Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

source: Cygnus X-1
ru: Лебедь X-1

source: Messier 85
fr: M85
it: M85
ja: メシエ85
ru: Мессье 85

source: Achernar
ja: アケルナル
ru: Ахернар

source: ISS
ru: МКС

source: DELTA 1 R/B
ru: ДЕЛЬТА 1 R/B

# MiniScopeAppFeaturesExposureContent
source: When using Manual Exposure in the Night Sky™ app, you can control how long the Night Sky MiniScope™ absorbs light from objects in the sky. This is extremely useful when capturing celestial objects that are further away.
es: Cuando se usa la exposición manual en la app Night Sky™, puedes controlar el lapso de tiempo que Night Sky MiniScope™ absorberá la luz de los objetos del firmamento. Esto resulta muy útil para capturar objetos celestes muy alejados.
fr: Lorsque vous utilisez dans l'app Night Sky™ la fonction de réglage manuel de l'exposition, vous pouvez contrôler combien de temps le Night Sky MiniScope™ absorbe la luminosité des objets célestes. Elle est particulièrement utile lorsque vous souhaitez photographier des objets très éloignés.
it: Quando si utilizza l'esposizione manuale nell'app Night Sky™, è possibile controllare per quanto tempo Night Sky MiniScope™ assorbe la luce dagli oggetti celesti. Ciò è estremamente utile quando si osservano oggetti celesti più distanti.
ja: Night Sky™アプリでマニュアル露出をご使用になる場合、Night Sky MiniScope™を天空からの光に露出させる時間を調整できます。非常に遠いところにある天空を撮影する際に非常に役に立ちます。
ru: В режиме Ручной экспозици приложение Night Sky™ позволяет Вам контролировать как долго Night Sky MiniScope™ будет поглощать свет от небесных объектов. Это крайне полезно для получения снимков очень далеких объектов.

source: Algorab
ru: Альгораб

source: Messier 32
fr: M32
it: M32
ja: メシエ32
ru: Мессье 32

# MiniScopeSubscribeToTips
source: Subscribe to Night Sky MiniScope Tips E-mail
ru: Подписаться на советы по Night Sky MiniScope

# SettingsManageSubscriptions
source: Manage Subscriptions
es: Administrar Suscripciones
fr: Gestion des Adhésions
it: Gestisci Iscrizioni
ja: サブスクリプションを管理する
ru: Управление подписками

source: Albaldah
ru: Альбалдах

source: Lalande 21185
ru: Лаланд 21185

# MiniScopeBoxTitle
source: What's In The Box
es: Contenido de la caja
fr: Ce que renferme le coffret
it: Dotazione
ja: 同梱物
ru: Что в коробке

# MiniScopeOrderLaterMessage
source: Order a Night Sky MiniScope at anytime by tapping here.
ru: Закажите Night Sky MiniScope в любое время нажав эту кнопку.

# CommunityCurrentLocation
source: My Current Location
es: Mi Ubicación Actual
fr: Mon Emplacement Actuel
it: La Mia Posizione Attuale l'
ja: 私の現在の場所
ru: Текущее местоположение

source: Monday
es: Lunes
fr: Lundi
it: Lunedi
ja: 月曜日
ru: Понедельник

source: Acrux
ja: アクルックス
ru: Акрукс

# CommunityUnableToLoad
source: Unable to read info from the server. Please check your internet connection and try again later.
es: No se puede leer la información del servidor. Por favor, revisa tu conexión a Internet e inténtalo nuevamente.
fr: Impossible de lire les informations du serveur. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile leggere le informazioni dal server. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: サーバーからの情報を読み取ることができません。インターネット接続を確認してから再度お試しください。
ru: Невозможно получить данные с сервера. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

source: The first extravehicular activity began at 9:13 a.m. EDT on July 31st.
es: La primera actividad extravehicular empezó a las 09:13 EDT del 31 de julio.
fr: La première activité extravéhiculaire a commencé à 9 h 13, heure de l’Est, le 31 juillet.
it: La prima attività extraveicolare ebbe inizio alle ore 9:13 EDT del 31 luglio.
ja: 最初の船外活動は米国東部夏時間7月31日午前9時13分より開始しました。
ru: Первая поездка началась в 9:13 утра по восточному времени 31 Июля.

# LightArrayRadioWAves
source: Radio Waves
es: Ondas de Radio
fr: Ondes Radio
it: Onde radio
ja: 電波
ru: Радиоволны

# SubscriptionsUnableToGetPrices
source: Unable to pull products from the AppStore. Please check your internet connection and try again later.
es: No se pudieron obtener los productos de la AppStore. Por favor, revisa tu conexión a Internet e inténtalo nuevamente más tarde
fr: Impossible de récupérer les produits de l'AppStore. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile recuperare i prodotti dall'AppStore. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: AppStoreからの製品を引くことができません。インターネット接続を確認してから再度お試しください。
ru: Невозможно загрузить список из AppStore. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

# WelcomeScreenPremiumDescription
source: What is included?
es: ¿Qué incluye?
fr: Ce qui est compris?
it: Cosa comprende?
ja: 利用可能な機能
ru: Что я получу?

# ShareUnableToSendMessage
source: Unable to send message. Please check your Messages settings.
es: No se pudo enviar el mensaje. Por favor, revisa tus ajustes de Mensajes.
fr: Impossible d'envoyer un message. Veuillez vérifier les paramètres de vos Messages.
it: Impossibile inviare messaggi. Per favore controlla le impostazioni Messaggi.
ja: メッセージを送信することができません。メッセージ設定を確認してください。
ru: Невозможно отправить cообщение. Пожалуйста, проверьте настройки сообщений на Вашем устройстве.

source: Messier 75
fr: M75
it: M75
ja: メシエ75
ru: Мессье 75

# PurchasingTitle
source: Purchasing... Please wait...
es: Comprando... Por favor espera...
fr: Achat en cours... Veuillez patienter...
it: Acquisto in corso… Attendere prego…
ja: 購入中...お待ち下さい...
ru: Покупаем... Пожалуйста, подождите...

source: Serpens
fr: Serpent
it: Serpente
ja: へび
ru: Змея

# MiniScopeOrderMessage
source: Night Sky MiniScope™ is easy to use, lightweight, small, sturdy, powerful and sublime. Everything you need is supplied in a handcrafted luxurious box. Night Sky MiniScope™ works seamlessly with the Night Sky™ stargazing apps. Locate a celestial object with the Night Sky™ app and get the perfect image with Night Sky MiniScope™.
es: Night Sky MiniScope™ es fácil de usar, ligero, compacto, resistente, potente y sublime. Una caja elegante y artesanal contiene todo lo que necesitas. Night Sky MiniScope™ trabaja a la perfección con las aplicaciones de observación astronómica Night Sky™. Localiza un objeto celeste en la app Night Sky™ y consigue la imagen perfecta con Night Sky MiniScope™.
fr: Le Night Sky MiniScope™ est facile à utiliser, léger, compact, robuste, puissant et superbe. Retrouvez tout ce dont vous avez besoin dans son luxueux coffret artisanal. Night Sky MiniScope™ fonctionne parfaitement avec les applications d'observation des étoiles Night Sky™. Trouvez un objet céleste avec l'application Night Sky™ et observez-le à la perfection avec Night Sky MiniScope™.
it: Night Sky MiniScope™ è facile da usare, leggero, poco ingombrante, robusto, potente e... celestiale! Tutto l'occorrente è fornito all'interno di una custodia di lusso realizzata a mano. Night Sky MiniScope™ si integra perfettamente con le applicazioni Night Sky™ per l'osservazione del cielo notturno. Individua un oggetto celeste con l'applicazione Night Sky™ e ottieni l'immagine perfetta con Night Sky MiniScope™.
ja: Night Sky MiniScope™は使用方法が簡単で軽量、小型、頑丈、パワフル、そして洗練されたデザインとなっています。必要なものはすべて手作り豪華ボックスの中に揃っています。Night Sky MiniScope™はNight Sky™天体観測アプリでシームレスにご利用いただけます。 Night Sky™アプリを使って天体を見つけ、Night Sky MiniScope™で素晴らしい画像を撮影しましょう。
ru: Night Sky MiniScope™ это простой в использовании, легкий и маленький, но в то же время очень прочный и мощный телескоп. Все что вам может потребоваться находится в великолепной коробке ручной работы. Night Sky MiniScope™ отлично работает совместно с нашим приложением Night Sky™. Найдите объект на небе с помощью приложения Night Sky™ и сделайте потрясающие снимки с вашим Night Sky MiniScope™.

# UpgradeDeepSpace
source: Deep Space Objects Upgrade to Night Sky™ and travel further into space than ever before with a full database of Deep Space Objects.
es: Objetos del Espacio Profundo Mejora a Night Sky™ y como nunca antes, viaja más lejos en el espacio con una base de datos completa de Objetos del Espacio Profundo.
fr: Objets de l'Espace Obtenez la version Night Sky™ et voyagez plus loin dans l'espace comme jamais auparavant grâce à une base de données complète des Objets de l'Espace.
it: Oggetti Spazio Profondo Fai l'Upgrade a Night Sky™ e viaggia più in profondità nello spazio come mai prima d'ora con un database completo di Oggetti dello Spazio Profondo
ja: 深宇宙オブジェクト 夜空™にアップグレードすると、深宇宙オブジェクトの完全データベースでよろ遠くへトラベルできます。
ru: Глубокий космос Обновитесь до Night Sky™ и путешествуйте в глубины космоса с помощью полной базы объектов.

source: Loading video...
es: Cargando vídeo...
fr: Chargement de la vidéo...
it: Caricamento video…
ja: ビデオをロード中...
ru: Загрузка видео...

source: Share
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ru: Поделиться

# SkyView
source: Sky View Live
es: Vista del Cielo
fr: Vue du Ciel
it: Vista Cielo
ja: スカイビュー
ru: Карта неба

source: Gienah
ru: Гиенах

# LightArrayVisibleLight
source: Visible light
es: Luz Visible
fr: Lumière visible
it: Luce visibile
ja: 可視光
ru: Видимый свет

source: Almaak
ru: Аламак

# MiniScopeCheckoutInvalidBillingAddress
source: Invalid billing information entered. Please check it and try again.
es: Los datos de facturación no son válidos. Compruébalos e inténtalo de nuevo.
fr: Informations de facturation saisies non valides. Veuillez les vérifier et réessayer.
it: I dati di fatturazione inseriti non sono validi. Controlla e riprova.
ja: ご入力いただいた請求先情報に不備があります。内容をご確認のうえ再度お試しください。
ru: Введен неверный адрес выставления счета. Пожалуйста проверьте все поля и попробуйте еще раз.

source: Alcor
ru: Алькора

source: Show Rocket Bodies
es: Mostrar cohetes
fr: Afficher les corps de fusée
it: Mostra corpi di missili
ja: ロケット機体を表示
ru: Показывать ступени ракет

# MiniScopeCheckoutInvalidAddress
source: Invalid shipping information entered. Please check it and try again.
es: Los datos de envío especificados no son válidos. Compruébalos e inténtalo de nuevo.
fr: Adresse d'expédition saisie non valide. Veuillez la vérifier et réessayer.
it: I dati per la spedizione inseriti non sono validi. Controlla e riprova.
ja: ご入力いただいた送付先情報に不備があります。内容をご確認のうえ再度お試しください。
ru: Введен неверный адрес доставки. Пожалуйста проверьте все поля и попробуйте еще раз.

source: Follow Us
es: Síguenos
fr: Suivez-Nous
it: Seguici
ja: フォローする
ru: Подписаться!

# RateAppRateButton
source: Rate Night Sky%@
es: Tasa de Night Sky%@
fr: Taux Night Sky%@
it: Vota Night Sky%@
ja: レートアプリNight Sky%@
ru: Оценить Night Sky%@

# MiniScopeCheckoutInvalidOrder
source: Unfortunately we’re unable to validate your order. Please contact us to manually process it at Sales@iCandiApps.com
es: No nos ha sido posible validar tu pedido. Ponte en contacto con nosotros para procesarlo de forma manual (Sales@iCandiApps.com).
fr: Nous ne sommes malheureusement pas en mesure de valider votre commande. Veuillez nous contacter pour que nous la traitions manuellement (Sales@iCandiApps.com).
it: Purtroppo non siamo in grado di convalidare l'ordine. Ti preghiamo di contattarci per elaborarlo manualmente (Sales@iCandiApps.com).
ja: 申し訳ありません。ご注文をお受けできませんでした。マニュアルでご対応しますのでご連絡ください。(Sales@iCandiApps.com)
ru: К сожалению, мы не смогли проверить Ваш заказ. Пожалуйста, свяжитесь с нами по email Sales@iCandiApps.com.

source: These peaks are separated from each other by valleys, and they form a rough line along an east-west axis.
es: Estos picos están separados por valles y forman una línea irregular a lo largo del eje este-oeste.
fr: Ces pics sont séparés les uns des autres par des vallées. Ils forment une ligne rugueuse le long d'un axe est-ouest.
it: Questi picchi, approssimativamente allineati lungo un asse est-ovest, sono separati tra loro da valli.
ja: 山々の間を線状に伸びる谷が貫き、東西方向の軸に沿って起伏の激しい地帯を形成しています。
ru: Эти пики разделены долинами и они находятся примерно на одной линии от востока к западу.

source: COSMOS 482 DESCENT CRAFT
es: COSMOS 482 DESCENSO CRAFT
fr: COSMOS 482 DESCENTE CRAFT
it: COSMOS 482 DISCESA CRAFT
ja: COSMOS 482 DESCENTクラフト
ru: КОСМОС 482

# CommunitySiteURL
source: URL
ru: Сайт

source: Titania
ru: Титания

source: Ara
ja: アラ
ru: Жертвенник

source: Algieba
ru: Альгиеба

source: Share via E-mail
es: Compartir por Correo
fr: Partagez par Email
it: Condividi via e-mail
ja: Eメールでシェア
ru: Через e-mail

source: 33 G. Lib
ja: 33 G. Libの
ru: Глизе 570

source: Rasalhague
ru: Рас Альхаге

source: Barnard's Star
ru: Звезда Барнарда

source: Messier 6 (Butterfly Cluster)
es: Messier 6 (Cluster de la mariposa)
fr: Messier 6 (Cluster Butterfly)
ja: メシエ6（バタフライクラスタ）
ru: Мессье 6 (Скопление Бабочка)

# ReminderCreated
source: ✓ Reminder created Tap to cancel
es: ✓ Recordatorio creado Tap para cancelar
fr: ✓ Rappel créé Tap pour annuler
it: ✓ Promemoria creato Tocca per annullare
ru: ✓ Напоминание создано Коснитесь для отмены

source: Messier 12
fr: M12
ja: メシエ12
ru: Мессье 12

# MiniScopeCloseWizardButton
source: Not Now
ru: Не сейчас

# UpLabel
source: Up
es: Arriba
fr: Haut
it: Su
ja: 上
ru: Верх

source: Friday
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日
ru: Пятница

source: This device measures the distance between Earth and the Moon using laser ranging.
es: Este dispositivo mide la distancia entre la Tierra y la Luna a través de un haz de luz láser.
fr: Cet appareil mesure la distance entre la Terre et la Lune en utilisant la télémétrie laser.
it: Misura la distanza tra la Terra e la Luna mediante dei laser.
ja: レーザー測距を使って地球と月の距離を測定することができます。
ru: Это устройство изменяет расстояние между Землей и Луной с помощью лазерного луча.

source: Corona Australis
ja: みなみのかんむり座
ru: Южная Корона

# WelcomeScreenPremiumSubscribe
source: Start 1 month free trial!
es: Inicia 1 mes de prueba gratuita.
fr: Commencer l’essai gratuit d’un mois!
it: 1 mese di prova gratis!
ja: まずは1ヶ月無料トライアルをどうぞ。
ru: Начать пробный период!

# MiniScopeAppFeaturesNoiseReductionContent
source: Noise Reduction automatically removes any dots on your screen when used in low light conditions. Pictures become clearer than ever before when used in low light.
es: La reducción de ruido elimina automáticamente cualquier punto en tu pantalla cuando se usa en condiciones de baja iluminación. Las imágenes serán mucho más claras que antes en esas condiciones.
fr: La fonction Réduction du bruit supprime automatiquement tout point sur votre écran dans des conditions de faible luminosité pour des images encore plus claires qu'avant.
it: La riduzione del rumore rimuove automaticamente eventuali punti sullo schermo quando questo viene utilizzato in condizioni di scarsa illuminazione. In tali condizioni, le immagini diventano più chiare che mai.
ja: 光量の少ない条件下で使用する場合、ノイズ低減がスクリーン上のあらゆるドットを自動的に削除します。光量の少ない環境で撮影された画像が、これまでにないほどに鮮明になります。
ru: Режим подавления шума автоматически удаляет любые помехи на экране возникающие из-за плохой освещенности. Изображение становится более чистым чем когда либо прежде при плохой освещенности.

source: Nash
ru: Бенетнаш

source: Triton
ru: Тритон

source: Deimos
ru: Деймос

source: Sagittarius
es: Sagitario
fr: Sagittaire
it: Sagittario
ja: 射手座
ru: Стрелец

# SolarSystemObjectSelected
source: Solar System Mode: %@ selected
es: Modo Sistema Solar: %@ seleccionado
fr: Mode Système Solaire : %@ sélectionné
it: Modalità Sistema Solare: %@ selezionato
ja: 太陽系モード：%@を選択しました
ru: Солнечная система: %@

# MiniScopeTutorialFocusSwitch
source: Digital Focus
es: Enfoque digital
fr: Mise au point numérique
it: Messa a fuoco digitale
ja: デジタルフォーカス
ru: Цифровой фокус

# ConditionsUnitsMiles
source: mi
ru: мили

source: COSMOS 1933
ru: КОСМОС 1933

# SetupLightSpectrum
source: Light Spectrum Array See the light with the brand new Light Spectrum Array. At the bottom of Sky View simply slide to select Radio Waves, Microwaves, Infra-red, Gamma Rays, X-rays, Visible Light or Ultraviolet light, and be presented with the most beautiful colorful view of the Night [TITLE]™ available!
es: Despliegue del Espectro de Luz Ve la luz con el nuevo Despliegue del Espectro de Luz. En la parte inferior de Sky View simplemente desliza para seleccionar Ondas de Radio, Microondas, Infrarrojos, Rayos Gamma, Rayos X, Luz Visible o Luz Ultravioleta, ¡y que sean presentadas con la vista más hermosa y colorida disponible de Night [TITLE]™!
fr: Rayons du Spectre de Lumière Regardez la lumière avec le tout nouveau Rayon du Spectre de Lumière. En bas de Sky View, faites simplement glisser les Ondes Radio, Micro-ondes, Rayons Gamma, Rayons X, la Lumière Visible ou lumière Ultraviolet, et découvrez la belle vue colorée de Night [TITLE]™ !
it: Esposizione Spettro Luminoso Visualizza la luce con la nuovissima Esposizione dello Spettro Luminoso. In fondo alla Vista Cielo scorri semplicemente per selezionare Onde Radio, Microonde, Infrarosso, Raggi Gamma, Raggi X, Luce Visibile o Ultravioletta, e ti verrà presentata la più bella e colorata panoramica di Night [TITLE]™ disponibile!
ja: 光スペクトルアレイ まったく新しい光スペクトルアレイの光を見てください。スカイビューの下で電波、マイクロ波、赤外線、ガンマ線、X線、可視光や紫外光を選択するためにスライドさせ、そしてナイト[TITLE]™で利用できるの最も美しい色鮮やかな景色が提示されます！
ru: Электромагнитный спектр Воспользуйтесь новой замечательной функций Электромагнитный спектр. Используйте слайдер внизу экрана для переключения спектра света между радиоволнами, микроволнами, инфракрасным излучением, гамма-лучами, рентгеновскими лучами, видимым светом и ультрафиолетовым излучением для изучения глубин космоса вместе с Night [TITLE]™!

source: Tarazed
ru: Таразед

# PremiumText
source: You have a chance to try all of these magical premium features for FREE right now.
es: Tienes la opción de probar todas las características Premium ahora mismo, GRATIS.
fr: Nous vous invitons à essayer toutes ces fonctions magiques de Premium GRATUITEMENT, dès maintenant.
it: Potete provare subito tutte queste magiche funzionalità Premium GRATIS.
ja: 今なら充実したプレミアム機能が無料でお試しいただけるチャンスです。
ru: Вы имеете шас попробовать все магические возможности премиум доступа БЕСПЛАТНО прямо сейчас.

# MiniScopeAppFeaturesGridsContent
source: Get the composition of your picture perfect with in built Grids.
es: Consigue la composición perfecta de tu imagen con las retículas integradas.
fr: Nous avons intégré des grilles afin de vous aider à composer la photo parfaite.
it: Ottieni una composizione perfetta per la tua immagine grazie alle griglie integrate.
ja: グリッドで完璧な構図の画像が撮影できます。
ru: Получите идеальную композицию Ваших снимков со встроенными сетками.

# WelcomeScreenLightPollutionText
source: Simply swipe with two fingers up or down in Sky View to increase or decrease the density of the stars. Replicate an Inner City Sky right through to an Excellent Stargazing Site.
es: Solo desliza dos dedos hacia arriba o hacia abajo en Sky View para aumentar o reducir la densidad de las estrellas. Haz que el cielo de una ciudad se convierta también un buen lugar de observación astronómica.
fr: Balayez de deux doigts vers le haut ou le bas dans Vue du ciel afin d’augmenter ou diminuer la densité des étoiles. Faites d’un ciel de centre-ville un excellent site d’observation des étoiles.
it: Fate scorrere semplicemente due dita verso l'alto o verso il basso sulla Sky View per aumentare o diminuire la densità delle stelle. Riproducete da un cielo cittadino fino a un vero e proprio sito di osservazione astronomica.
ja: スカイビュー画面で2本の指でスワイプ操作すると、画面に表示する星（夜空の明るさ）を調整できます。光害のある都市部をNight Skyで美しい天体観測地に変えてみませんか。
ru: Просто проведите двумя пальцами вверх или вних по небу чтобы изменить уровень светового загрязнения и плотность звезд. Узнайте как выглядит небо начиная с мегаполиса и заканчивая девственной природой.

# Community
source: Night Sky Community
es: Comunidad Night Sky
fr: Communauté Night Sky
ja: ナイトスカイコミュニティ
ru: Сообщество Night Sky

source: Grus
ja: つる座
ru: Журавль

source: Messier 55
fr: M55
it: M55
ja: メシエ55
ru: Мессье 55

source: Rural Sky
es: Cielo rural
fr: Ciel de campagne
it: Cielo in campagna
ja: 郊外の上空
ru: Чистое небо

source: Messier 102
fr: M102
it: M102
ja: メシエ102
ru: Мессье 102 (Галактика Веретено)

# ShareSuccess
source: Thank you for sharing the magic of the Night Sky!
es: ¡Gracias por compartir la magia de Night Sky !
fr: Merci de partager la magie de Night Sky !
it: Grazie per aver condiviso la magia di Night Sky!
ja: 夜空プロの魔法をシェアしていただきありがとうございます！
ru: Спасибо за то, что делитесь магией Night Sky!

source: Cetus
ja: 鯨座
ru: Кит

source: Tonight in %@
es: Esta noche en %@
fr: Ce soir à %@
it: Stanotte a %@
ja: 今夜の%@上空
ru: Этой ночью в %@

# CommentsCountTitle
source: %i Comment%@
es: %i Comentario %@
fr: %i Commentaire%@
it: %i Commento%@
ja: %iは%@をコメント
ru: %i комментари%@

source: Scorpius
ja: 蠍座
ru: Скорпион

# MiniScopeBoxGuide
source: Quick Start Guide
es: Guía de inicio
fr: Guide de prise en main
it: Guida introduttiva
ja: クイックスタートガイド
ru: Руководство пользователя

source: COSMOS 1833
ru: КОСМОС 1833

# MiniScopeTutorialGalleryButton
source: Gallery. Tap here to access images you have just taken.
es: Galería. Pulsa aquí para obtener acceso a las imágenes que acabas de capturar.
fr: Galerie. Appuyez ici pour accéder aux photos que vous venez de prendre.
it: Galleria. Tocca qui per accedere alle immagini appena scattate.
ja: ギャラリー。タップすると撮影したばかりの画像にアクセスできます。
ru: Галлерея. Нажмите для доступа ко всем снятым изображениям.

source: Porrima
ru: Поррима

source: The mountains have not been summited yet, however an astronaut of Apollo 15 did climb a short distance on Hadley.
es: Estos montes todavía no se han coronado, pero un astronauta del Apolo 15 pudo escalar una pequeña parte del Hadley.
fr: ersonne n’a encore jamais atteint leurs sommets, un astronaute d'Apollo 15 a toutefois grimpé une courte distance sur l’Hadley.
it: Anche se le vette delle montagne non sono ancora state raggiunte, un astronauta dell’Apollo 15 ne scalò una breve distanza.
ja: 当時、Mons Hadley の一部を宇宙飛行士が登っていますが、 いずれの山も未だ登頂は果たされていません。
ru: Эти горы небыли еще покорены, однако астронавт Аполлона-15 забирался на небольшую высоту горы Хэдли.

# CommunityAddSiteYourEmail
source: Your email
es: Tu correo
fr: Votre email
it: La tua e-mail
ja: Eメール
ru: Ваш email

source: Or you can tap ‘Guided Tour’ and I will show you around.
es: O bien, pulsa en el Tour guiado y darás el paseo con nosotros.
fr: Vous pouvez sinon appuyer sur « Visite guidée » et je me ferais un plaisir de vous guider.
it: Oppure tocca “Visita guidata” per essere accompagnato alla scoperta.
ja: また、 「ガイドツアー」をタップすると、 Night Skyのガイドツアーを開始します。
ru: Или вы можете нажать ‘Автоматический тур’ и я покажу Вам окрестности.

source: INTERCOSMOS 25
ru: ИНТЕРКОСМОС 25

source: Messier 98
fr: M98
it: M98
ja: メシエ98
ru: Мессье 98

source: Titan
ru: Титан

source: Lacaille 9352
ru: Лакайль 9352

source: It’s computers had less processing power than a cellphone today.
es: Sus ordenadores tenían una capacidad de procesamiento inferior a la de un teléfono móvil actual.
fr: Ses ordinateurs avaient moins de puissance de traitement qu'un téléphone portable aujourd'hui.
it: I computer in dotazione avevano una potenza di elaborazione inferiore a quella di un moderno cellulare odierno.
ja: コンピュータを搭載していましたが、処理能力は現代の携帯電話よりも劣るものでした。
ru: Его компьютеры имели меньше вычислительной мощности, чем мобильный телефон сегодня.

# CommunitySitePads
source: Pads
es: Departamentos
fr: Blocs
it: Appartamenti
ja: パッド
ru: Места

source: Spica
ja: スピカ
ru: Спика

source: Caelum
ja: ケーラム
ru: Резец

source: Decline
es: Rechazar
fr: Refuser
it: Rifiuto
ja: 同意しない
ru: Отклонить

# TimeMachineMarch
source: March
es: Marzo
fr: Mars
it: Marzo
ja: 3月
ru: Март

source: Gienah Ghurab
ru: Гиенах

source: Accept
es: Aceptar
fr: Accepter
it: Accetto
ja: 同意する
ru: Принять

source: iCandi Apps on Twitter
es: iCandi Apps en Twitter
fr: iCandi Apps sur Twitter
it: iCandi Apps su Twitter
ja: iCandi AppsのTwitter
ru: iCandi Apps в Twitter
