Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# ConditionsLoading
source: Assessing Stargazing Conditions...
es: Evaluando Condiciones para Observar Estrellas...
fr: Évaluation des Conditions d'Observation des Étoiles...
it: Valutazione Condizioni per l'Osservazione...
ja: 天体の状況を評価中...
ru: Загружаем условия наблюдения...

source: The terrain along the bottom of the crater is hilly in the southern half, while the north is relatively smooth.
es: El terreno del fondo del cráter es accidentado en la mitad sur y relativamente uniforme en el norte.
fr: La surface au fond du cratère est accidentée alors qu’au nord elle est plutôt lisse.
it: La superficie interna sul fondo del cratere è collinosa nella metà meridionale, mentre è relativamente piana a nord.
ja: クレーター底部の地形は南側半分が急斜面になっていますが、北側は比較的なだらかです。
ru: Поверхность относительно ровная в северной части и гористаю в южной.

source: Diphda
ja: がdiphda
ru: Бета Кита

source: Nunki
ru: Нунки

# CommunityHoldAndDrag
source: Hold & drag to reposition. (%f, %f)
es: Mantén y arrastra para reposicionar (%f, %f)
fr: Maintenez et déposez pour repositionner. (%f, %f)
it: Premi & Trascina per riposizionare. (%f, %f)
ja: 再配置するには持ち続け&ドラッグ。(%f, %f)
ru: Удерживайте и тащите для перемещения. (%f, %f)

source: Messier 79
fr: M79
it: M79
ja: メシエ79
ru: Мессье 79

source: Capture Sky View Video
es: Capturar vídeo de Sky View
fr: Faire une vidéo de la vue du ciel
it: Acquisisci video Sky View
ja: スカイビューの動画を撮影
ru: Снять видео неба

source: Sadalmelik
ru: Садальмелик

# ConditionsDailyRating
source: Daily conditions rating
es: Clasificación de condiciones diarias
fr: Conditions quotidiennes
it: Valutazione condizioni giornaliere
ja: 毎日の条件評価
ru: Условия наблюдения на неделю

# MiniScopeTutorialISOLock
source: Turn the ISO Lock ON to manually override the auto light settings to make your camera more sensitive to light.
es: Activa el bloqueo de ISO para sustituir manualmente los ajustes automáticos de iluminación y hacer que MiniScope™ sea más sensible a la luz.
fr: Activez manuellement le verrouillage ISO pour outrepasser le réglage automatique de la luminosité et augmenter la sensibilité à la luminosité de votre MiniScope™.
it: Attiva il blocco ISO per sostituire manualmente le impostazioni automatiche per la luminosità e rendere il tuo MiniScope™ più sensibile alla luce.
ja: ISOロックをONにすると、オートライト設定をマニュアルで変更し、MiniScope™の光感度を高く設定できます。
ru: Заблокируйте ISO для того чтобы вручную управлять его значением и сделать Ваш MiniScope™ более чувствительным к свету.

# ConditionsNowIn
source: Now in
es: Ahora en
fr: Maintenant à
it: Ora in
ja: 今
ru: Сейчас в

source: Messier 26
fr: M26
it: M26
ja: メシエ26
ru: Мессье 26

source: Aquila
es: Águila
ja: アクイラ
ru: Орел

# MiniScopeCheckoutAddressLine1
source: Address Line 1
es: Dirección Línea 1
fr: Adresse
it: Linea dell'indirizzo 1
ja: ご住所（1行目）
ru: Адрес, строка 1

source: Avior
ru: Авиор

# SubscriptionsPlatinumTitle
source: Community Platinum
es: Comunidad Platinum
fr: Communauté Platine
it: Community Platino
ja: コミュニティプラチナ
ru: Платиновая подписка

# CommunityAddReviewMessage
source: Thank you for your desire to contribute to the amateur astronomy community. Please fill out the fields below to submit your review. Please note: reviews are moderated, therefore expect a 24-48 delay before your review goes live.
es: Gracias por tu deseo de contribuir a la comunidad de aficionados a la astronomía. Por favor llena los campos de abajo para enviar tu reseña. Por favor, ten en cuenta: todas las reseñas son moderadas, por lo tanto, espera una demora de 24-48 horas antes de que salga a la luz.
fr: Merci pour votre contribution auprès de la communauté des amateurs de l'astronomie. Veuillez remplir les champs ci-dessous pour envoyer votre évaluation. Veuillez remarquer : toutes les évaluations sont révisées, par conséquent un délai de 24 à 48 heures est nécessaire avant qu'elles soient mises en ligne.
it: Grazie per il tuo desiderio di contribuire alla community astronomica amatoriale. Per favore compila i campi sotto per inviare la tua recensione. Nota: tutti i dati vengono moderati, quindi aspettati un ritardo di 24-48 ore prima della pubblicazione.
ja: アマチュア天文学コミュニティに貢献のご希望をいただき、ありがとうございます。 レビューを提出するには、以下の項目にご記入ください。 ご注意：すべてのデータはモデレートされるため、ライブになる前に、24~48時間の遅延が予想されます。
ru: Мы заранее благодарны Вам за вклад в сообщество! Пожалуйста, заполните все поля ниже и отправьте Ваш обзор. Важно: все обзоры проходят проверку, поэтому потребуется 24-48 часов, прежде чем обзор будет показан в приложении

source: Tip: Space Travel!
ru: Совет: Сквозь время!

source: Enif
ru: Эниф

# SettingsEffectsTitle
source: Effects
es: Efectos
fr: Effets
it: Effetti
ja: 効果
ru: Эффекты

source: Alnath
ru: Нат

source: Piscis Austrinus
es: Pez Austral
fr: Poisson Austral
it: Pesce Australe
ja: みなみのうお座
ru: Южная Рыба

# MiniScopeCheckoutCardHolderFirst
source: Name (as it appears on your card)
ru: Имя (как на карте)

source: Phad
ru: Фекда

source: Enable Light Pollution
ru: Световое загрязнение

# MiniScopeCheckouеSummary
source: Summary
es: Resumen
fr: Synthèse
it: Riepilogo
ja: 概要
ru: Итог

# CommunityAddSiteMessage2
source: Thank you for your desire to contribute to the amateur astronomy community. Please add any details you have available for the dark site. Please note: all data are moderated, therefore expect a 24-48 delay before it go live.
ru: Мы заранее благодарны Вам за вклад в сообщество! Пожалуйста, введите любые данные известные Вам о данном месте наблюдения за ночным небом. Важно: все данные проходят проверку, поэтому потребуется 24-48 часов, прежде чем данные будут показаны в приложении.

source: Messier 69
fr: M69
it: M69
ja: メシエ69
ru: Мессье 69

# MiniScopeOrderButton
source: Buy Night Sky MiniScope™
es: Comprar Night Sky MiniScope™
fr: Acheter Night Sky MiniScope™.
it: Acquista Night Sky MiniScope™
ja: Night Sky MiniScope™を購入
ru: Купить Night Sky MiniScope™

# SettingsMainSettings
source: Main Settings
es: Ajustes Principales
fr: Paramètres Principaux
it: Impostazioni Principali
ja: メイン設定
ru: Основные

source: Lacaille 8760
ru: Лакайль 8760

source: Shedir
ru: Шедар

# CommunityAddSiteModeration
source: Thank you! We very much appreciate your contribution. The dark site you submitted will be reviewed and posted in the next 24-48 hours.
es: ¡Gracias! Apreciamos mucho tu contribución. El sitio oscuro que enviaste será revisado y publicado en las próximas 24 a 48 horas.
fr: Merci ! Nous apprécions grandement votre contribution. Le lieu sombre envoyé sera évalué et publié sous 24 à 48 heures.
it: Grazie! Apprezziamo molto il tuo contributo. Il sito scuro da te inviato sarà revisionato e pubblicato durante le prossime 24-48 ore.
ja: ありがとうございます！にあなたの貢献に感謝致します。提出されたダークサイトを見直し、24~48時間に掲載されます。
ru: Мы благодарны Вам за вклад в сообщество! Место наблюдения за ночным небом, которые вы добавили, будет проверено и внесено в базу данных в течение следующих 24-48 часов.

# SettingsSounds
source: Sound Effects
es: Efectos de sonido
fr: Effets Sonores
it: Effetti Sonori
ja: サウンドエフェクト
ru: Звуковые эффекты

source: Coma Berenices
fr: Chevelure de Bérénice
it: Chioma di Berenice
ja: かみのけ座
ru: Волосы Вероники

# CommunitySiteDescription
source: Description
es: Descripción
it: Descrizione
ja: 説明
ru: Описание

# TimeMachineReset
source: Space Travel reset to present time.
es: Restaurar Máquina del tiempo al momento actual
fr: Réinitialisation de la Machine à Voyager dans le Temps au moment présent.
it: Resetta la Macchina del Tempo sul presente.
ja: 時間を提示するため タイムマシンリセット
ru: Машина времени возвращена в текущее время.

# MiniScopeCaseFeatureTitle
source: Device Case
es: Estuche de dispositivo
fr: Raccord pour appareil
it: Alloggio per dispositivo
ja: デバイスケース
ru: Чехол для устройства

# SubscriptionsBronzeDescription
source: Let's give it a go, but 30 nights goes quick! Save money by getting a longer plan.
es: Démosle una oportunidad, pero ¡30 noches se van rápido! Ahorra dinero obteniendo un plan más largo.
fr: Essayons-le, mais 30 nuits ça passe vite ! Économisez de l'argent en choisissant un programme plus long.
it: Proviamoci, ma 30 notti passano in fretta! Risparmia denaro acquistando un piano più lungo.
ja: やってみましょう。けど30日速いです！もっと長いプランをゲットし、お金を節約しましょう。
ru: Давайте попробуем, но 30 ночей пройдут быстро! Сэкономьте немного купив более длительную подписку.

# TimeMachineSeptember
source: September
es: Septiembre
fr: Septembre
it: Settembre
ja: 9月
ru: Сентябрь

source: AKARI (ASTRO-F)
ja: あかり（ASTRO-F）

source: Night Sky Tonight
fr: Night Sky ce soir
ja: 今夜のNight Sky情報

source: ALOS (DAICHI)
ja: ALOS（だいち）

# CommunitySiteAddedBy
source: By %@ at %@
es: Por %@ el %@
fr: Par %@ le %@
it: By %@ presso %@
ja: %@に%@により

# PremiumTonightTitle
source: NIGHT SKY TONIGHT
fr: NIGHT SKY CE SOIR
ja: 今夜のNight Sky情報

# MiniScopeCheckoutEmail
source: Email
es: Correo electrónico
ja: Eメールアドレス

# WelcomeScreenTitle
source: N I G H T S K Y 4
ja: N I G H T S K Y 4に

source: AJISAI (EGS)
ja: あじさい（EGS）

source: CUSAT 2 & FALCON 9 R/B
fr: CUSAT 2 & 9 FALCON R / B
ja: CUSAT 2＆ファルコン9 R / B

source: H-2A R/B
ja: H-2AのR / B

source: ORBVIEW 2 (SEASTAR)
ja: ORBVIEW 2（シースター）

# TimeMachine18Day
source: th
es: to
fr: ème

# TimeMachine10Day
source: th
es: to
fr: ème

# TimeMachine19Day
source: th
es: to
fr: ème

# TimeMachine11Day
source: th
es: to
fr: ème

# TimeMachine9Day
source: th
es: to
fr: ème

# TimeMachine8Day
source: th
es: to
fr: ème

# TimeMachine7Day
source: th
es: to
fr: ème

# TimeMachine6Day
source: th
es: to
fr: ème

# TimeMachine5Day
source: th
es: to
fr: ème

# TimeMachine4Day
source: th
es: to
fr: ème

# TimeMachine3Day
source: rd
es: ero
fr: ème

# TimeMachine2Day
source: nd
es: do
fr: ème

# TimeMachine12Day
source: th
es: to
fr: ème

# TimeMachine1Day
source: st
es: ero
fr: er

# TimeMachine13Day
source: th
es: to
fr: ème

# TimeMachine14Day
source: th
es: to
fr: ème

# TimeMachine15Day
source: th
es: to
fr: ème

# TimeMachine16Day
source: th
es: to
fr: ème

# TimeMachine20Day
source: th
es: to
fr: ème

# TimeMachine17Day
source: th
es: to
fr: ème

source: ERBS
es: EC
it: ERBE

source: IDEFIX & ARIANE 42P R/B
es: IDEFIX y Ariane 42P R / B
