Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

source: Activities included a 6.4 mile geological traverse and the deployment of lunar surface experiments.
es: Las actividades incluyeron una travesía geológica de 10 km y la instalación de experimentos en la superficie lunar.
fr: Les activités comprenaient un cheminement géologique de 9,65 km et le déploiement d'expériences sur la surface lunaire.
it: Le attività comprendevano una traversata geologica di circa 10 chilometri e il posizionamento degli strumenti sulla superficie della Luna.
ja: 地質学的調査のため、6.4マイルにわたって月面を探索し、月面実験装置の設置などを実施しました。
ru: Поездки включали в себя 10.3 км геологических изысканий и проведение экспериментов на лунной поверхности.

source: how they appear on the surface of the Moon today.
es: la forma cómo se verían en la actualidad.
fr: selon la façon dont ils apparaissent sur la surface de la Lune aujourd'hui.
it: come appaiono oggi sulla superficie lunare.
ja: これらのアイテムを再現しました。
ru: о том как они находятся на поверхности Луны сегодня.

# LightArrayGammaRays
source: Gamma rays
es: Rayos Gamma
fr: Rayons gamma
it: Raggi gamma
ja: ガンマ線
ru: Гамма-лучи

# CommentsMissingName
source: Please enter your name.
es: Por favor escribe tu nombre.
fr: Veuillez inscrire votre nom.
it: Per favore inserisci il tuo nome.
ja: 名前を入力してください。
ru: Пожалуйста, введите Ваше имя.

# MiniScopeWizardOrder
source: Order Now
ru: Заказать

source: Fomalhaut
ja: フォーマルハウト
ru: Фомальгаут

# MiniScopeBoxCase
source: Smart Device Case(s)
es: Estuche(s) de dispositivo inteligente
fr: Au moins un raccord pour appareil intelligent
it: Alloggi(o) per dispositivi intelligenti
ja: スマートデバイスケース
ru: Чехолы для устройств

# UnableToMakePurchase
source: Unable to make in-app purchase. Please check your internet connection and try again later.
es: No se pueden hacer compras dentro de la aplicación. Por favor, revisa tu conexión a Internet e inténtalo nuevamente.
fr: Impossible d'effectuer des achats intégrés. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile effettuare acquisto in-app. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: アプリ内購入を行えません。インターネット接続を確認してから再度お試しください。
ru: Невозможно сделать покупку. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

source: Welcome to the Corpernicus Crater.
es: Bienvenido al cráter Copernicus.
fr: Bienvenue au cratère de Corpernic.
it: Benvenuti sul Cratere Copernico.
ja: コペルニクスクレーターへようこそ。
ru: Добро пожаловать в Кратер Коперника.

source: Sargas
ru: Саргас

source: Search
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ru: Поиск

# TonightRise
source: Rise: %@
es: Salida: %@
fr: Lever: %@
it: Sorge: %@
ja: 出: %@
ru: Восход: %@

# WelcomeScreenLightSpectrumTitle
source: LIGHT SPECTRUM SELECTOR
es: SELECTOR DE ESPECTRO LUMÍNICO
fr: SÉLECTEUR DE SPECTRE LUMINEUX
it: SELETTORE DELLO SPETTRO LUMINOSO
ja: 光スペクトルの調整ダイヤル
ru: ПЕРЕКЛЮЧЕНИЕ СПЕКТРОВ

# MiniScopeAddGiftWrapAddMessage
source: Add Gift Wrap Message Here
ru: Напишите Ваше сообщение тут

# CommunitySiteFee
source: Fee
es: Cuota
fr: Frais
it: Prezzo
ja: 料金
ru: Стоимость

# ShareBody
source: I'm using the Night Sky an amazing new app, just point your phone to the sky to be amazed!
es: Estoy usando Night Sky, una aplicación nueva increíble, ¡sólo apunta tu teléfono al cielo para ser sorprendido!
fr: J'utilise Night Sky, c'est une appli incroyable, pointez simplement votre téléphone vers le ciel pour être émerveillé !
it: Sta usando Night Sky una nuova straordinaria app, basta puntare il telefono al cielo e rimanere a bocca aperta!
ja: 空に携帯を上げるだけの新しい夜空アプリをProを使用しています！
ru: Я использую новое восхитительное приложение Night Sky, просто направь устройство на небо чтобы быть удивленным!

source: Aries
fr: Bélier
it: Ariete
ja: 牡羊座
ru: Овен

# CommunityEditSiteTitle
source: Edit Dark Site
es: Editar Sitio Obscuro
fr: Éditer un Lieu Sombre
it: Modifica Sito Scuro
ja: ダークサイトを編集
ru: Редактировать место наблюдения

source: Do Not Disturb
es: No molestar
fr: Ne pas déranger
it: Non disturbare
ja: 起こさないで下さい
ru: Не беспокоить

source: Tethys
ru: Тетис

source: Indus
ja: インダス川
ru: Индеец

source: %@ away
ru: %@ от Вас

source: This is the Apollo 11 Lunar Module also known as the Eagle.
es: Este es el Módulo Lunar del Apolo 11, el Eagle.
fr: Voici le module lunaire d’Apollo 11, aussi connu comme l'Aigle.
it: Questo è il modulo lunare Apollo 11, anche noto come Eagle.
ja: これはアポロ11号の月面着陸に使用された機体で、 「イーグル」の名称でも知られています。
ru: Это посадочный модуль Аполлон-11 так же известный как Орел.

source: Tureis
ru: Турайс

source: Stargazing conditions
es: Condiciones de observación
fr: Conditions d’observation des étoiles
it: Condizioni per l’osservazione astronomica
ja: 観望地情報
ru: Условия наблюделния

source: They collected samples to the northeast of the crater, at Geology Station 2 of the mission.
es: Recolectaron muestras de la parte noreste del cráter, en la Estación Geológica 2 de la misión.
fr: Ils ont recueilli des échantillons au nord-est du cratère, au point Geology Station 2 de la mission.
it: Sono stati raccolti campioni nella parte nord-est del cratere, presso la Stazione geologica 2 della missione.
ja: 2人は今回の任務で設営されたGeology Station 2からクレーターの北東方面で貴重なサンプルを採集しました。
ru: Они собрали образцы с северо-востока кратера, у второй Геологической Остановки миссии.

source: E-mail Us
es: Envíanos un mensaje
fr: Nous envoyer un e-mail
it: Invia e-mail
ja: メールでお問合せ
ru: Написать нам

# MiniScopeCheckoutCardExpire
source: Expiration Date
fr: Exiration Date
ru: Срок действийя

source: Uranus
es: Urano
it: Urano
ja: 天王星
ru: Уран

# SetupTimeMachine
source: Time Machine Travel through time and view the sky as it was or will be in the future by using the new Time Machine feature! Simply scroll through the years, months, days, hours and minutes to select a date in the past or future, then be presented with the sky as it was at the time you’ve chosen! Just tap the reset button and Night [TITLE]™ will take you straight back to the present!
es: Máquina del Tiempo Viaja a través del tiempo y visualiza el cielo como era o como será en el futuro, ¡utilizando la nueva característica de Máquina del Tiempo! Simplemente desplázate a través de los años, meses, días, horas y minutos para seleccionar una fecha en el pasado o en el futuro, entonces ¡verás el cielo como lo fue en el momento que has elegido! ¡Sólo toca el botón de restaurar y Night [TITLE]™ te llevará directamente al presente!
fr: Machine à Voyager dans le Temps Voyagez à travers le temps et regardez le ciel comme il était ou sera dans le futur en utilisant la nouvelle caractéristique Machine à Voyager dans le Temps ! Faites simplement défiler les années, mois, jours, heures et minutes pour sélectionner une date dans le passé ou le futur, puis voyez le ciel comme il serait à la date que vous avez choisie ! Appuyez simplement sur le bouton réinitilisation et Night [TITLE]™ vous fera revenir directement eu moment présent !
it: Macchina del Tempo Viaggio attraverso il tempo e visualizza il cielo come era o come sarà in futuro utilizzando la nuova funzionalità Macchina del Tempo! Scorri semplicemente attraverso anni, mesi, giorni, ore e minuti per selezionare una data nel passato o del futuro, poi ti sarà presentato il cielo come era al momento da te selezionato! Tocca il pulsante reset e Night [TITLE]™ ti riporterà subito al presente!
ja: タイムマシン 時間を旅し、新しいタイムマシン機能を使って、将来の空を見ましょう！年、月、日、時間をスクロールし、過去や未来の日付を選択すると、その時の空が表示されます！リセットボタンをタップすると、ナイト[TITLE]™は現在に戻ります！
ru: Машина времени Путешествуйте во времени и изучайте как небо выглядело или будет выглядеть в будущем с помощью Машины времени! Просто установите дату и время с помощью слайдера вверху экрана и Night [TITLE]™ покажет Вам как выглядело время в этот момент! Нажмите кнопку сброса и Night [TITLE]™ вернет Вас в текущее время!

# WelcomeScreenSolarSystemTitle
source: DETAILED SOLAR SYSTEM
es: SISTEMA SOLAR EN DETALLE
fr: LE SYSTÈME SOLAIRE EN DÉTAIL
it: SISTEMA SOLARE DETTAGLIATO
ja: 太陽系の細部まで ズームアップ
ru: ДЕТАЛЬНАЯ СОЛНЕЧНАЯ СИСТЕМА

source: Phakt
ru: Факт

source: Bellatrix
ja: ベラトリクス
ru: Беллатрикс

source: Messier 72
fr: M72
it: M72
ja: メシエ72
ru: Мессье 72

source: Callisto
ru: Калисто

source: The Crew
es: La tripulación
fr: L’équipage
it: Equipaggio
ja: 乗員
ru: Экипаж

source: Merak
ja: メラク
ru: Мерак

source: These are the astronauts' footprints.
es: Estas son huellas de los astronautas.
fr: Voici les empreintes des astronautes.
it: Queste sono le impronte degli astronauti:
ja: これらは宇宙飛行士達の足跡です。
ru: Это следы астронавтов.

source: Show Satellites
es: Mostrar satélites
fr: Afficher les satellites
it: Mostra satelliti
ja: 人工衛星を表示
ru: Показывать спутники

# UpgradeLightArray
source: Electromagnetic Spectrum Upgrade to Night Sky™ and see things your eyes cant. Change the sky view to beautiful X-rays, Microwaves, Ultraviolet, Gamma Rays, Radio Waves or Infrared, presented in beautiful colors you’ll be mesmerized!
es: Espectro Electromagnético Mejora a Night Sky™ y ve cosas que tus ojos no pueden. Cambia la visualización del cielo a hermosos Rayos-X, Microondas, Ultravioletas, Rayos gamma, Ondas de radio o Infrarrojos, presentados en hermosos colores ¡que quedarás hipnotizado!
fr: Spectre Électromagnétique Obtenez la version Night Sky™ et découvrez des choses que vos yeux ne peuvent pas voir. Changez la vue du ciel avec de beaux Rayons X, des Micro-ondes, Ultraviolets, Rayons Gamma, Ondes Radio ou Infrarouge, présentée avec de jolies couleurs et vous serez fasciné !
it: Spettro Elettromagnetico Fai l'Upgrade a Night Sky™ e guarda alle cose che i tuoi occhi non possono vedere. Cambia la visualizzazione del cielo scegliendo tra bellissimi raggi X, Microonde, Ultravioletto, Raggi Gamma, Onde Radio o Infrarosso, il tutto presentato con bellissimi colori che ti ipnotizzeranno!
ja: 電磁スペクトル 夜空™にアップグレードすると、目で見えないものを見ることができます。X線、マイクロ波、紫外線、ガンマ線、電波、赤外線を魅了する綺麗な色でスカイビューを変更することができます！
ru: Электромагнитный спектр Обновитесь до Night Sky™ и Вы увидите объекты, которые невозможно разглядеть невооруженным глазом. Насладитесь видами ночного неба в рентгеновом излучении, микроволнах, ультрафиолете, гамма-лучах, радиоволнах или инфракрасном излучении!

# SettingsTracksTitle
source: Music Tracks
es: Pistas de Música
fr: Pistes Musicales
it: Tracce Musicali
ja: 音楽トラック
ru: Композиции

# MiniScopeCheckouеBilling
source: Billing Address
es: Dirección de facturación
fr: Adresse de facturation
it: Indirizzo di fatturazione
ja: 請求先ご住所
ru: Адрес для выставления счета

source: Alioth
ja: Aliothの
ru: Алиот

source: This is the Little West Crater.
es: Este es el cráter Little West.
fr: Voici le cratère Little West.
it: Ecco il cratere Little West,
ja: これはLittle Westクレーターと呼ばれています。
ru: Это Кратер Литл Уэст.

source: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ru: Закрыть

# MiniScopeTutorialTitle
source: Astrophotography - Tutorial
fr: Night Sky MiniScope™ : Tutoriel
ja: Night Sky MiniScope™ - チュートリアル
ru: Night Sky MiniScope™ - Обучение

# MiniScopeTutorialCaptureButton
source: Capture Button. Tap here to capture Images, Videos, and Light Trails.
es: Botón de captura. Pulsa aquí para capturar imágenes, vídeos y estelas de luz.
fr: Bouton Prise de vue. Appuyez ici pour prendre des photos, capturer des traînées de lumière et filmer.
it: Pulsante di acquisizione. Tocca qui per scattare foto e per riprendere video e scie luminose.
ja: 撮影ボタン。ここをタップして、画像、ビデオ、ライトトレイルを撮影します。
ru: Кнопка затвора. Назмите для съемки фото, видео или дорожек света.

source: Capturing, tap to stop
ru: Идет запись, нажмите чтобы завершить

source: %i satellites
es: %i satélites
it: %i satelliti
ja: 人工衛星%i基
ru: %i спутника

# CommunityAddReviewInvalidText
source: Please enter your review (at least 20 characters).
es: Por favor escriba su reseña (al menos 20 caracteres).
fr: Veuillez inscrire votre évaluation (au moins 20 caractères).
it: Per favore inserisci la tua recensione (almeno 20 caratteri).
ja: レビューを入力してください。（少なくとも20文字）
ru: Пожалуйста, введите текст Вашего обзора (минимум 20 символов).

source: Alkaid
ru: Бенетнаш

source: Review %@
ru: Обзор на %@

# MiniScopeTripodFeatureText
source: Stay firmly focussed on a celestial object with the supplied mini tripod. Complete with a universal fitting so you can use Night Sky MiniScope™ with any tripod.
es: Enfoca firmemente un un objeto celeste con el trípode mini incluido. Night Sky MiniScope™ incorpora un conector universal, de modo que se puede usar con cualquier trípode.
fr: Grâce au mini-trépied fourni, gardez dans votre ligne de mire, en toute stabilité, l'objet céleste. Nous vous fournissons également un raccord universel afin qu vous puissiez utiliser le Night Sky MiniScope™ avec n'importe quel trépied.
it: Tieni l'obiettivo saldamente centrato su un oggetto celeste grazie al mini-treppiede in dotazione, completo di attacco universale in modo da poter utilizzare Night Sky MiniScope™ con qualsiasi supporto.
ja: 付属のミニ三脚を使い、天体に焦点を合わせます。ユニバーサルの接続部品を使うとNight Sky MiniScope™をどんな三脚でもご利用いただけます。
ru: Будьте надежно сфокусированы на небесном объекте c прилагающимся мини-штативом. А благодаря универсальному креплению Вы можете использовать Night Sky MiniScope™ с любым штативом.

source: Cygnus
ja: 白鳥座
ru: Лебедь

source: Zoom in to return to Sky View
es: Acércate para volver a Sky View
fr: Zoomez vers l’avant pour revenir à Vue du ciel
it: Ingrandisci per tornare alla Sky View
ja: ズームイン後、スカイビューに戻る
ru: Увеличьте чтобы вернуться на небо

# SubscriptionsGoldPlan
source: Gold
es: Oro
fr: Or
it: Oro
ja: ゴールド
ru: Золотая

# SubscriptionsSilverTitle
source: Community Silver
es: Comunidad Plata
fr: Communauté Argent
it: Community Argento
ja: コミュニティシルバー
ru: Серебряная подписка

source: Messier 62
fr: M62
it: M62
ja: メシエ62
ru: Мессье 62

source: Enceladus
ru: Энцелад

# SubscriptionsBronzeLength
source: 1 Month
es: 1 Mes
fr: 1 Mois
it: 1 Mese
ja: 1ヶ月
ru: 1 месяц

# MiniScopeAddGiftWrapMessage
source: Night Sky MiniScope™ will arrive in high quality red wrapping paper with white ribbon & a message of your choice:
ru: Night Sky MiniScope™ будет доставлен в высококачественной красной упаковочной бумаге, перевязаный белой лентой, и карточкой с сообщением на Ваш выбор:

# WorldTravellerTapToSelect
source: Tap globe to select new location
es: Toca el globo para seleccionar una nueva ubicación
fr: Appuyez sur le globe pour sélectionner un nouvel emplacement
it: Tocca il globo per selezionare una nuova posizione
ja: 新しい場所を選択するためには地球をタップ
ru: Нажмите на планету для выбора позиции

# SettingsShowShapes
source: Show Constallation Lines
es: Mostrar líneas de las constelaciones
fr: Afficher les lignes de constellation
it: Linee Mostra costellazioni
ja: 表示星座線
ru: Показывать контуры созвездний

source: Messier 42 (Orion Nebula)
es: Messier 42 (nebulosa de Orión)
fr: Messier 42 (Nébuleuse d'Orion)
it: Messier 42 (nebulosa di Orione)
ja: メシエ42（オリオン大星雲）
ru: Мессье 42 (Туманность Ориона)

source: Messier 5
fr: M5
it: M5
ja: メシエ5
ru: Мессье 5

source: Groombridge 1830
ru: Грумбридж 1830

source: Cursa
ru: Курса

# SettingsVideoTutorial
source: Video Tutorial
fr: Vidéo tutorielle
ja: ビデオチュートリアル
ru: Видео инструкция

source: and sent back valuable scientific data to Earth for over six years after the astronauts left.
es: Después de su instalación por los astronautas, envío valiosa información científica a la Tierra durante más de seis años.
fr: qui ont renvoyé des données scientifiques précieuses sur Terre pendant plus de six ans après que le départ des astronautes.
it: Queste apparecchiature inviarono dati scientifici di estrema importanza sulla Terra per oltre sei anni dopo la dipartita degli astronauti.
ja: 貴重な科学データを収集し、 宇宙飛行士達が月面を去った後もさらに6年間、 ALSEPは地上へデータを送信し続けました。
ru: и посылал ценную научную информацию на Землю в течении шести лет после завершения миссии.

source: Share Photo
ru: Поделиться фото

# MiniScopeTutorialMoonPreset
source: Moon Capture. Use this button to enable typical settings for capturing the Moon.
es: Captura de la Luna. Usa este botón para activar los ajustes típicos para capturar la Luna.
fr: Prise de vue de la lune. Utilisez ce bouton pour activer les paramètres standard de prise de vue de la lune.
it: Ripresa della Luna. Utilizza questo pulsante per attivare le impostazioni ottimizzate per la ripresa della luna.
ja: 月撮影。このボタンを使うと、月を撮影する際の代表的な設定になります。
ru: Съемка Луны. Нажмите чтобы установить типичные настройки для съемки Луны.

source: Denebola
ja: デネボラ
ru: Денебола

source: Iapetus
ru: Япет

source: Betelgeuse
fr: Bételgeuse
ja: ベテルギウス
ru: Бетельгейзе

source: Messier 52
fr: M52
it: M52
ja: メシエ52
ru: Мессье 52

source: Lepus
ja: うさぎ座
ru: Заяц

source: Peacock
ru: Пикок

# SettingsSatellites
source: Satellites
es: Satélites
it: Satelliti
ja: 人工衛星
ru: Спутники

source: Reticulum
fr: Réticulum
ja: 細網
ru: Сетка

# SubscriptionsRenewNow
source: Renew now!
es: ¡Renovar ahora!
fr: Renouvelez maintenant !
it: Rinnova ora!
ja: 今すぐ更新！
ru: Обновить!

source: Zoom in to enter Sky View
es: Acércate para entrar en Sky View
fr: Zoomez vers l’avant pour entrer dans Vue du ciel
it: Ingrandisci per accedere alla Sky View
ja: ズームイン後、スカイビューに切り替え
ru: Увеличьте чтобы вернуться на небо

source: Continue
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ru: Продолжить

source: Hatsya
ru: Хатсия

# PremiumNewsTitle
source: LATEST NEWS
es: ÚLTIMAS NOTICIAS
fr: ACTUALITÉS
it: ULTIME NOVITÀ
ja: 最新情報
ru: НОВОСТИ

# TimeMachineDecember
source: December
es: Diciembre
fr: Décembre
it: Dicembre
ja: 12月
ru: Декабрь

# MiniScopeAppFeaturesGridsTitle
source: Grids
es: Retículas
fr: Grilles
it: Griglie
ja: グリッド
ru: Сетки

# MiniScopeCheckoutPostalCode
source: Postal Code
es: Código postal
fr: Code postal
it: Codice postale
ja: 郵便番号
ru: Индекс

source: Messier 1 (Crab Nebula)
es: Messier 1 (Nebulosa del Cangrejo)
ja: メシエ1（かに星雲）
ru: Мессье 1 (Крабовидная туманность)

source: Compass Interference
es: Interferencia de la brújula
fr: Interférence de la Boussole
it: Interferenza Bussola
ja: コンパス干渉
ru: Помехи компаса

source: Shopping
es: TIENDA
fr: ACHATS
ja: ショッピング
ru: Покупки

source: Messier 11 (Wild Duck Cluster)
fr: Messier 11 (Cluster Wild Duck)
ja: メシエ11（ワイルドダッククラスター）
ru: Мессье 11 (Скопление Дикая Утка)

source: Aquarius
es: Acuario
fr: Verseau
it: Acquario
ja: 水瓶座
ru: Водолей

source: Messier 95
fr: M95
it: M95
ja: メシエ95
ru: Мессье 95

source: Messier 33 (Triangulum Galaxy)
es: Messier 33 (Galaxia del Triángulo)
fr: Messier 33 (Galaxie du Triangle)
it: Messier 33 (Triangolo Galaxy)
ja: メシエ33（さんかく座銀河）
ru: Мессье 33 (Галактика Треугольника)

# CommunitySiteOwner
source: Owner
es: Propietario
fr: Propriétaire
it: Proprietario
ja: 所有者
ru: Владелец

source: Menkalinan
ru: Менкалинан

source: Lyra
es: Lira
ja: ライラ
ru: Лира

source: Its properties can differ significantly from those of terrestrial soil.
es: Sus propiedades pueden ser muy diferentes a las del suelo terrestre.
fr: Ses propriétés peuvent différer sensiblement de celles du sol terrestre.
it: Le sue proprietà possono differire in modo significativo da quelle del suolo terrestre.
ja: 地球の土壌とは特性が大きく異なる可能性を秘めています。
ru: Его свойства сильно отличаются от земного грунта.

# MiniScopeBoxMiniscope
source: Night Sky MiniScope™ in Space Gray
es: Night Sky MiniScope™ en gris espacio
fr: Un Night Sky MiniScope™ gris céleste
it: Night Sky MiniScope™ grigio siderale
ja: スペースグレーカラーのNight Sky MiniScope™
ru: Night Sky MiniScope™

source: Canes Venatici
fr: Chiens de Chasse
it: Cani da Caccia
ja: りょうけん座
ru: Гончие Псы

# SettingsManageTracks
source: Manage music tracks
es: Administrar pistas de música
fr: Gestion des pistes musicales
it: Gestisci tracce musicali
ja: 音楽トラックを管理
ru: Управление музыкой

# SettingsLicensingInformation
source: Licensing Information
es: Información de Licencia
fr: Informations sur les Licences
it: Informazioni di Licenza
ja: ライセンス情報
ru: Лицензионная информация

# CompassInterferenceMessage
source: Move away from any interference, or re-calibrate by waving %@ in a figure 8 motion.
es: Muévete de cualquier interferencia, o vuelve a calibrarla agitándola %@ en un movimiento como si hicieras un 8
fr: Déplacez-vous pour éviter les interférences, ou reconfigurez en bougeant %@ avec le mouvement de l'image 8.
it: Allontanati da ogni interferenza, oppure ri calibra muovendo %@ tracciando un 8 in aria.
ja: 干渉から離れ、 または図8の動きで %@を振り再キャリブレーションする
ru: Отойдите от любых помех, или выполните калибровку описав Вашим %@ фигуру в виде 8.

# CommunitySiteLocation
source: Latitude & Longitude
es: Latitud y Longitud
it: Latitudine & Longitudine
ja: 緯度&経度
ru: Широта и долгота

# ShareEmailLine1
source: I've just downloaded the Night Sky and it is simply magical!
es: ¡Acabo de descargar Night Sky y es simplemente mágica!
fr: Je viens de télécharger Night Sky et c'est tout simplement magique !
it: Ho appena scaricato Night Sky è semplicemente magica!
ja: 魔法のような夜空Proをダウンロードしました！
ru: Я только что скачал приложение Night Sky и оно просто волшебное!

source: Messier 106
fr: M106
it: M106
ja: メシエ106
ru: Мессье 106

# MiniScopeTutorialNoiseReduction
source: Noise Reduction - Turn on to help remove dots on your screen which may appear due to low light conditions.
es: Reducción de ruido - Actívalo para eliminar los puntos de la pantalla que pueden aparecer en condiciones de baja iluminación.
fr: Réduction du bruit : Activez la fonction pour supprimer les points sur votre écran dans des conditions de très faible luminosité.
it: Riduzione del rumore - Attiva questa funzionalità per rimuovere i punti sullo schermo che possono apparire a causa della scarsa illuminazione.
ja: ノイズ削減 - ONにすると、光量の少ない条件下で撮影した場合に現れることのあるスクリーン上のドットを削除します。
ru: Уменьшение шума - включите этот фильтр чтобы удалить с Ваших снимков точки, которые появляются из-за плохой освещенности.

# CommentsYourName
source: Your name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: 名前
ru: Ваше имя

# ConditionsMoonNew
source: New
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新しい
ru: Новолуние

source: Izar
ja: イザール
ru: Ицар

# MiniScopeBoxCloth
source: Polishing Cloth
es: Paño de limpieza
fr: Étoffe de polissage
it: Panno per la pulizia
ja: 磨き布
ru: Салфетка для протирки

# CommunityDiscardMessage
source: Are you sure you want to continue without adding a new site?
es: ¿Estás seguro que deseas continuar sin añadir un nuevo sitio?
fr: Êtes-vous sûr de vouloir continuer sans ajouter un nouveau site ?
it: Sei sicuro di voler continuare senza aggiungere un nuovo sito?
ja: 新しいサイトを追加せずに継続してもよろしいですか？
ru: Вы уверены что хотите продолжить не добавляя новое место для наблюдения за ночным небом?

# MiniScopeTutorialExposureSwitch
source: Exposure and ISO settings. Tap here to control how much light your camera lets in.
es: Ajustes de exposición e ISO. Pulsa aquí para controlar la cantidad de luz que entra en tu cámara.
fr: Réglages de l'exposition et de l'ISO. Appuyez ici pour définir combien votre objectif laisse pénétrer de luminosité dans l'appareil photo.
it: Impostazioni per l'esposizione e la sensibilità ISO. Tocca qui per controllare la quantità di luce assorbita dalla fotocamera.
ja: 露出とISO設定。カメラの露出光量を調整するにはこちらをタップしてください。
ru: Настройки ISO и выдержки. Нажмите эту кнопку, чтобы управлять тем, как много света захватывает Ваша камера.

source: Stargazing Store
es: Tienda astronómica
fr: Boutique Observation des étoiles
it: Store osservazione astronomica
ja: Stargazingストア
ru: Магазин

source: Altair
ja: アルタイル
ru: Альтаир

source: Lunar soil is the fine fraction of the regolith found on the surface of the Moon.
es: Suelo lunar es la fina fracción de regolito encontrada en la superficie de la Luna.
fr: Le sol lunaire est la fraction fine de la régolithe trouvée sur la surface de la Lune.
it: Il suolo lunare è la frazione fine della regolite che si trova sulla superficie della Luna.
ja: Lunar soil（月の砂）は月面上で採取された細粒状の表土で、
ru: Лунный грунт является мелкой фракцией риголита на поверхности Луны.

# WelcomeScreenPremiumSkip
source: No thank you!
es: No, gracias
fr: Non merci!
it: No, grazie!
ja: キャンセル
ru: Спасибо, нет!
