Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

source: It was the fourth crewed vehicle to land on the Moon.
es: Fue el cuarto vehículo tripulado que se posó en la Luna.
fr: Il était le quatrième véhicule avec équipage à alunir.
it: È stato il quarto veicolo con equipaggio a sbarcare sulla Luna.
ja: 4回目となるこの月面着陸プロジェクトでは月面車や
ru: Он был четвертым пилотируемым аппаратом совершившим посадку на Луне.

# SettingsUserGuide
source: User Guide
es: Guía de Usuario
fr: Guide de l'Utilisateur
it: Guida Utente
ja: ユーザーガイド
ru: Руководство пользователя

# GammaRays
source: ɣ-rays
ru: ɣ-лучи

source: Buy one today from within the Night Sky app, and photograph the Moon in great detail using your phone!
es: Puede adquirir uno desde nuestra aplicación Night Sky y fotografiar la Luna en detalle desde su teléfono.
fr: Achetez-en un aujourd'hui depuis l’application Night Sky, et photographiez la Lune en détail à l'aide de votre smartphone!
it: Acquistalo subito tra le app Night Sky e fotografa la Luna in dettaglio dal tuo telefono!
ja: お買い求めはNight Skyアプリ上でどうぞ。細部まで鮮やかな月面の映像をスマートフォンで捉えます。
ru: Купите его сегодня в приложении Night Sky, и делайте снимки Луны с отличной детализацией прямо с Вашего телефона!

source: Tap the objects for more information.
es: Toca los objetos para obtener más información.
fr: Appuyez sur les objets pour plus d'informations.
it: Tocca un oggetto per ulteriori informazioni.
ja: 詳しくは各アイテムをタップしてご覧ください。
ru: Нажимайте по объектам чтобы получить подробную информацию.

source: This is the Apollo 15 Lunar Module also known as the Falcon.
es: Este es el Módulo Lunar del Apolo 15, el Falcon.
fr: Voici le module lunaire d’Apollo 15, également connu sous le nom de Faucon.
it: Questo è il modulo lunare Apollo 15, noto anche come Falcon.
ja: これはアポロ15号で使用された月面着陸船、ファルコンです。
ru: Это Лунный Модуль Аполлона-15 известный также как Сокол.

# ConditionsSunHeight
source: Sun height
es: Sol altura
fr: Position du soleil
it: Sole altezza
ja: 太陽 高さ
ru: Высота солнца

source: Copernicus Crater
es: Cráter Copernicus
fr: Cratère de Corpernic
it: Cratere Copernico
ja: コペルニクスクレーター
ru: Кратер Коперника

source: Best conditions
es: Mejores condiciones
fr: Meilleures conditions
it: Condizioni migliori
ja: 最高
ru: Наилучшие условия

source: Arneb
ru: Арнеб

source: Messier 31 (Andromeda Galaxy)
es: Messier 31 (Galaxia de Andrómeda)
it: Messier 31 (Galassia di Andromeda)
ja: メシエ31（アンドロメダ銀河）
ru: Мессье 31 (Галактика Андромеды)

source: Messier 107
fr: M107
it: M107
ja: メシエ107
ru: Мессье 107

source: COSMOS 1544
ru: КОСМОС 1544

# CommunityLegendHigh
source: High
es: Alta
fr: Élevée
it: Alto
ja: 高い
ru: Высокое

# MiniScopeAppFeaturesTitle
source: Night Sky MiniScope™ is designed to work with the Night Sky™ apps. It works seamlessly with the Astrophotography mode in Night Sky 4 by using some of these features:
es: Night Sky MiniScope™ se ha diseñado para trabajar con las aplicaciones Night Sky™. Antes del estreno de Night Sky MiniScope™, los usuarios de Night Sky™, The Night Sky™ y Night Sky Lite™ obtendrán una actualización gratuita que incluye las siguientes características:
fr: La Night Sky MiniScope™ a été pensé pour fonctionner avec les apps Night Sky™. Avant le lancement du Night Sky MiniScope™, les utilisateurs de Night Sky™, The Night Sky™ et Night Sky Lite™ bénéficieront d'une mise à jour gratuite comprenant les fonctionnalités suivantes.
it: Night Sky MiniScope™ è progettato per funzionare con le applicazioni Night Sky™. Prima del lancio di Night Sky MiniScope™, gli utenti di Night Sky™, The Night Sky™ e Night Sky Lite™ riceveranno un aggiornamento gratuito che includerà le seguenti nuove funzioni:
ja: Night Sky MiniScope™はNight Sky™アプリ対応で設計されています。Night Sky™、The Night Sky™、Night Sky Lite™ユーザーには、Night Sky MiniScope™発売前に、以下の新機能を含む無料アップデートが提供されます：
ru: Night Sky MiniScope™ создан для работы с приложением Night Sky™. Перед запуском продаж Night Sky MiniScope™ пользователи приложений Night Sky™, The Night Sky™ и Night Sky Lite™ получат бесплатное обновление включающее следующие возможности:

# SettingsUnits
source: Use imperial units (ºF/mi)
es: Utilizar unidades anglosajonas (ºF/mi)
fr: Utilisez des unités impériales (°F/mi)
it: Usa unità imperiali (ºF/mi)
ja: 単位表記を使用（ºF/mi）
ru: Империальная система измерения (ºF/mi)

# LocationServicesNotAvailable
source: Using location services %@™ can detect the sky above you and present you with accurate information. %@™ never shares your location with anyone and simply uses it to create a magical stargazing experience. Location services now disabled on your device, to enable it launch Settings app, select Privacy category, select Location Services, select %@™ in the apps list and allow access to your location.
es: El uso de los servicios de localización %@™ puede detectar el cielo que está arriba de ti y te lo presentará con información precisa. %@™ nunca comparte tu localización con nadie y simplemente la utiliza para crear una experiencia de observación de estrellas mágica. Los servicios de localización están desactivado en este momento en tu dispositivo, para activarlos, abre la aplicación de Ajustes, selecciona la categoría de Privacidad, selecciona los Servicios de Localización, selecciona %@™ de la lista de aplicaciones y permite el acceso a tu localización.
fr: L'utilisation des services d'emplacement %@™ peut détecter le ciel au-dessus de vous et vous présenter des informations précises. %@™ ne partage jamais votre emplacement avec d'autres personnes et l'utilise uniquement pour créer une expérience magique d'observation des étoiles. Les services d'emplacement sont actuellement désactivés sur votre dispositif. Pour les activer, lancez l'application des Paramètres, sélectionnez la catégorie Confidentialité, sélectionnez Services d'Emplacement, sélectionnez %@™ dans la liste des applis et autorisez l'accès à votre emplacement.
it: Utilizzando i servizi di localizzazione %@™ può rilevare il cielo sopra di te e presentarti informazioni precise. %@™ non condivide mai la tua posizione con nessuno e la utilizza semplicemente per creare un'esperienza magica per l'osservazione delle stelle. I servizi di localizzazione sono adesso disabilitati sul tuo dispositivo, per abilitarli lancia l'app Impostazioni, seleziona la categoria Privacy, seleziona Servizi di Localizzazione, seleziona %@™ tra le app in lista e consenti l'accesso alla tua posizione.
ja: 位置情報サービスの%@™を使用すると、あなたの空を検出し、正確な情報を提示することができます。 %@™はあなたの場所を誰ともシェアせず、魔法の星空体験を作成するためにのみ使用します。 位置情報サービスは今、アプリを起動するためデバイスで無効になっています。プライバシーカテゴリ、位置サービス、アプリリストの%@™を選択して、あなたの場所へのアクセスを許可してください。
ru: Используя службы геолокации %@™ может построить карту неба над Вами и предоставить наиболее точную информацию. %@™ никогда не передает информацию о Вашем местоположении и использует ее только для своих целей. Службы геолокации сейчас отключены на Вашем устройстве, чтобы включить их запустите приложение Настройки, выберите пункт Конфиденциальность, выберите пункт Службы геолокации, в открывшемся списке найдите и выберите %@™ и разрешите доступ к геопозиции для приложения.

source: Menkent
ru: Менкент

# SubscriptionsPlatinumLength
source: 1 Year
es: 1 Año
fr: 1 An
it: 1 Anno
ja: 一年
ru: 1 год

source: These are the Montes Apenninus mountains, dating back about 3.9 billion years.
es: Estos son los Montes Apeninos lunares, con una antigüedad de 3900 millones de años.
fr: Voici les montagnes Montes Apennins, datant d'environ 3,9 milliards d'années.
it: Questa è la catena montuosa dei Montes Apenninus, risalente a circa 3,9 miliardi di anni fa.
ja: このMontes Apenninus（アペニン山脈）はおよそ39億年前に形成されたものです。
ru: Лунные Апеннины датируются 3,9 миллиардами лет до сегодняшнего дня.

# PremiumTrialYearText
source: Only %@ a year!
es: Solo %@ un año!
fr: Seulement %@ un an!
it: Solo %@ di un anno!
ja: ご利用料金は毎年%@です
ru: Всего %@ в год!

source: Alnitak
ja: オリオン座ゼータ星
ru: Альнитак

source: Saiph
ja: オリオン座カッパ星
ru: Саиф

# SettingsInfoPack
source: Information Pack
es: Paquete de Información
fr: Dossier d'Information
it: Pack Informazioni
ja: 情報パック
ru: Информация об объектах

# CommentsAdd
source: Add
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ru: Добавить

# SubscriptionsJoinReminder
source: Join the Night Sky community of stargazers and get access to a constantly updated database of the best stargazing locations all around the world!
es: ¡Únete a la comunidad Pro de Night Sky de observadores de estrellas y obtén acceso a una base de datos constantemente actualizada de los mejores lugares de observación de estrellas en todo el mundo!
fr: Rejoignez la communauté Night Sky d'observateurs d'étoiles et accédez à une base de données constamment mise à jour des meilleurs emplacements pour observer les étoiles dans le monde entier !
it: Unisciti alla community Night Sky di osservatori delle stelle e ottieni accesso ad un database costantemente aggiornato sulle migliori posizioni per osservare le stelle in tutto il mondo!
ja: ナイトスカイプロコミュニティーに参加し 世界中の 最高の天体位置を 絶えず更新するデータベース にアクセスしましょう！
ru: Присоединяйтесь к сообществу Night Sky и получите доступ к постоянно обновляемой базе данных наилучших мест наблюдения за ночным небом по всему миру!

# TimeMachineNovember
source: November
es: Noviembre
fr: Novembre
it: Novembre
ja: 11月
ru: Ноябрь

source: GENESIS 2
ru: ГЕНЕЗИС 2

source: near the end of the 2.5 hours that the astronauts spent on the surface of the Moon.
es: ya casi al final de las 2,5 horas que los astronautas pasaron en la superficie lunar.
fr: après que les astronautes aient passé près de deux heures et demi sur la surface de la lune, en fin d’expédition.
it: quasi allo scadere delle 2,5 ore che gli astronauti passarono sulla superficie lunare.
ja: この探索は予定されてはいなかったものの、 アームストロングがクレーターの中をのぞき込もうと跳躍したことで実行されました。
ru: ближе к концу 2.5 часов, что космонавты провели на поверхности Луны.

source: Babcock's star
ru: Звезда Бэбкока

# MiniScopeAppFeaturesNightModeTitle
source: Night Mode
es: Modo Noche
fr: Mode Nuit
it: Modalità notturna
ja: ナイトモード
ru: Ночной режим

# PremiumTrialText
source: Only %@ a month!
es: Solo %@ al mes
fr: Seulement %@ par mois!
it: Solo %@ al mese!
ja: ご利用料金は月額%@です。
ru: Всего %@ в месяц!

# CommentsUnableToPost
source: Unable to send comment to server at the moment. Please check your Internet connection and try again later.
es: No se puede enviar el comentario al servidor en este momento. Por favor, revisa tu conexión a Internet e inténtalo nuevamente más tarde.
fr: Impossible d'envoyer le commentaire vers le serveur à cet instant. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile inviare il commento al server al momento. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: 現時点では、サーバーにコメントを送信できません。インターネット接続を確認してから再度お試しください。
ru: Невозможно отправить комментарий. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

source: Horologium
ja: 時計座
ru: Часы

source: Messier 34
fr: M34
it: M34
ja: メシエ34
ru: Мессье 34

# CommentsMissingComment
source: Please enter your comment text.
es: Por favor escribe el texto de tu comentario.
fr: Veuillez inscrire le texte de votre commentaire.
it: Per favore inserisci il testo del tuo commento.
ja: コメントを入力してください。
ru: Пожалуйста, введите текст Вашего комментария.

# MiniScopeTutorialPlanetsPreset
source: Planets Capture. Use this button to enable maximum zoom and light input to help capture planets.
es: Captura de planetas. Usa este botón para activar el zoom y la entrada de luz al máximo para la captura de planetas.
fr: Prise de vue des planètes. Utilisez ce bouton pour activer les fonctions de luminosité et zoom maximales afin d'optimiser la prise de vue des planètes.
it: Ripresa dei pianeti. Utilizza questo pulsante per attivare l'ingrandimento massimo e l'assorbimento della luce per una migliore ripresa dei pianeti.
ja: 惑星撮影。このボタンを使うと、惑星を撮影するための最大ズームと光入力を使用できます。
ru: Съемка планет. Нажмите чтобы установить типичные настройки для съемки планет.

source: It was explored as part of an unplanned excursion when Armstrong bounced over to get a look inside the crater,
es: Se exploró como parte de una excursión no planificada cuando Armstrong dio un salto para ver el interior del cráter,
fr: Il a été exploré dans le cadre d'une excursion imprévue quand Armstrong a rebondi pour jeter un coup d’œil à l'intérieur du cratère,
it: oggetto di esplorazione durante un’escursione non pianificata in cui Armstrong si imbatté per dare un’occhiata all’interno del cratere
ja: 宇宙飛行士たちの月面活動は2時間半に及びましたが、 その終了間近にアームストロングが探索した場所です。
ru: Он был исследован в рамках незапланированной экскурсии, когда Армстронг подпрыгнул, чтобы заглянуть внутрь кратера,

source: OKEAN-O
ru: ОКЕАН-O

source: Inner City Sky
es: Cielo urbano
fr: Ciel de centre-ville
it: Cielo cittadino
ja: 市街地の上空
ru: Центр города

# MiniScopeAppFeaturesExposureTitle
source: Manual Exposure
es: Exposición manual
fr: Réglage manuel de l'exposition
it: Esposizione manuale
ja: マニュアル露出
ru: Ручная экспозиция

source: Messier 43 (De Mairan's Nebula)
es: Messier 43 (Nebulosa de De Mairan)
fr: M43 (nébuleuse De Mairan)
it: Messier 43 (nebulosa di De Mairan)
ja: メシエ43（デMairanの星雲）
ru: Мессье 43 (часть Туманности Ориона)

# ConditionsMoonWaxingGibbous
source: Waxing gibbous
es: Gibosa Iluminante
fr: Gibbeuse croissante
it: Gibbosa crescente
ja: 十三夜
ru: Прибывающая луна

# AutomaticSkyTrackingTitle
source: Automatic Sky Tracking Enabled
es: Rastreo del Cielo Automático Activado
fr: Activation Automatique du Suivi du Ciel
it: Tracciamento Automatico Cielo Abilitato
ja: 自動空追跡が有効です
ru: Автоматическое слежение за небом включено

source: Crater
es: Cráter
fr: Cratère
it: Cratere
ja: クレーター
ru: Чаша

# MiniScopeTutorialLightTrails
source: Light Trails - Capture the stars in a magical new way. Enable to put your camera into a powerful star capture tool. Leave the lens open for several minutes to capture magical light trails of the stars and constellations in the sky.
es: Estelas de luz - Captura las estrellas con un nuevo método, casi mágico. Puedes convertir el MiniScope en una potente herramienta de captura estelar. Deja la lente abierta durante unos minutos para capturar las estelas de luz de las estrellas y las constelaciones del firmamento.
fr: Traînées de lumières : Prenez en photo les étoiles d'une manière innovante et magique. Activez la fonction afin de transformer votre MiniScope en un appareil photo des étoiles superpuissant. Laissez l'objectif ouvert pendant plusieurs minutes pour capturer dans le ciel les traînées de lumière magiques des étoiles et des constellations.
it: Scie luminose - Cattura le stelle in un nuovo, magico modo! Attiva questa funzionalità per trasformare il MiniScope™ in un potente strumento di osservazione delle stelle. Lasciando l'obiettivo aperto per diversi minuti, potrai immortalare le fantastiche scie luminose delle stelle e delle costellazioni.
ja: ライトトレイル - マジカルな新しい方法で星を撮影します。MiniScope™を強力な星撮影ツールへと変身させます。数分間レンズを開けておくと空の星や星座の魅惑的な光の線（ライトトレイル）を撮影できます。
ru: Дорожки Света - снимайте звезды новым волшебным способом. Включите режим чтобы превратить Ваш MiniScope мощный инструмент для съемки звезд. Оставьте затвор открытым на несколько минут для получения волшебных дорожек света от звезд и созвездий на небе.

source: Europa
ru: Европа

# WatchKitPushMoreInfo
source: More Info
es: Más info
fr: Plus d’infos
it: Altre info
ja: 詳細
ru: Показать детали

source: Hamal
ja: ハマル
ru: Хамаль

# MiniScopeMoreInfoMessage
source: For more information visit
ru: Чтобы получить больше информации посетите

source: tap again for info
es: toca otra vez para obtener información
fr: appuyez à nouveau pour obtenir les informations
it: tocca ancora per info
ja: 情報をもう一度
ru: нажмите снова для информации

# MustAcceptTerms
source: You must accept Night Sky MiniScope™ Terms & Conditions to proceed.
es: Para continuar, debes aceptar los Términos y Condiciones de Night Sky MiniScope™.
fr: Pour continuer, vous devez accepter les conditions générales de Night Sky MiniScope™.
it: Per procedere, è necessario accettare i termini e le condizioni di Night Sky MiniScope™
ja: Night Sky MiniScope™のTerms & Conditionsに同意して先に進んでください。
ru: Вы должны принять Условия обслуживания Night Sky MiniScope™ для продолжения.

# SkyTrackingTitle
source: Sky tracking ON
es: Rastreo del Cielo ENCENDIDO
fr: Suivi du Ciel ACTIVÉ
it: Tracciamento cielo ON
ja: スカイ追跡オン
ru: Включено слежение за небом

source: Tap here for a Guided Tour
ru: Нажмите чтобы включить Автоматический тур

source: DELTA 2 R/B(1)
ru: ДЕЛЬТА 2 R/B(1)

# PurchaseInfoPackMessage
source: Would you like to purchase info pack articles right now to get access to information about the Universe? If you already purchased it you may restore purchase right now.
es: ¿Te gustaría comprar paquetes con artículos de información en este momento para obtener acceso a la información sobre el Universo? Si ya los compraste puedes restaurar la compra en este momento.
fr: Aimeriez-vous acheter les articles du dossier d'information dès maintenant afin d'avoir accès aux informations sur l'Univers ? Si vous l'avez déjà acheté, vous pouvez récupérer l'achat dès maintenant.
it: Desideri acquistare gli articoli info pack adesso per ottenere informazioni sull'Universo? Se lo hai già acquistato puoi ripristinare l'acquisto adesso.
ja: 宇宙に関する情報にアクセスを得るために、今情報パックの記事を購入しますか？ すでに購入されている場合、今すぐ購入をリストアすることがあります。
ru: Хотите купить доступ к информации об объектах во Вселенной прямо сейчас? Если Вы уже покупали этот функционал, то Вы можете восстановить доступ прямо сейчас.

source: Rigel Kentaurus A
ja: リゲルKentaurus A
ru: Альфа Центавра A

source: Share on Twitter
es: Compartir en Twitter
fr: Partagez sur Twitter
it: Condividi su Twitter
ja: Twitterでシェア
ru: На Twitter

# CommunityAddSiteMessage
source: Thank you for your desire to share a night sky observation location with the astronomy community. To contribute, select an option below.
es: Gracias por tu deseo de contribuir a la comunidad de aficionados a la astronomía. Por favor añade cualquier detalle que tengas disponible del sitio oscuro. Ten en cuenta: toda la información es moderada, por lo tanto, espera una demora de 24-48 horas antes de que salga a la luz.
fr: Merci pour votre contribution auprès de la communauté des amateurs de l'astronomie. Veuillez ajouter tous les détails disponibles au sujet du lieu sombre. Veuillez remarquer : toutes les données sont révisées, par conséquent un délai de 24 à 48 heures est nécessaire avant qu'elles soient mises en ligne.
it: Grazie per il tuo desiderio di contribuire alla community astronomica amatoriale. Per favore aggiungi qualsiasi dettaglio a tua disposizione sul sito scuro. Nota: tutti i dati vengono moderati, quindi aspettati un ritardo di 24-48 ore prima della pubblicazione.
ja: アマチュア天文学コミュニティに貢献のご希望をいただき、ありがとうございます。ダークサイトに利用できる詳細をすべて追加してください。 ご注意：すべてのデータはモデレートされるため、ライブになる前に、24~48時間の遅延が予想されます。
ru: Спасибо за Ваше желание поделиться информацией о месте наблюдения за ночным небом с сообществом. Для продолжения выберите вариант ниже.

source: Mintaka
ru: Минтака

# LicensingInfo
source: Licensing and Legal
es: Información de Licencia
fr: Information sur les Licences
it: Informazioni sulla Licenza
ja: 情報のライセンス
ru: Лицензионная информация

# MiniScopeTutorialExposureDurationLock
source: Turn the Exposure Lock ON to manually override the duration your camera absorbs light for.
es: Activa el bloqueo de exposición para sustituir manualmente el lapso de tiempo que MiniScope™ absorbe la luz.
fr: Activez manuellement le verrouillage de l'exposition pour outrepasser la durée prédéfinie pendant laquelle l'objectif du MiniScope™ laisse pénétrer la luminosité.
it: Attiva il blocco dell'esposizione per sostituire manualmente l'impostazione automatica della durata di assorbimento della luce da parte del MiniScope™.
ja: 露出ロックをONにすると、MiniScope™の光露出時間をマニュアルで変更できます。
ru: Заблокируйте Выдержку для того чтобы вручную управлять интервалом с которым MiniScope™ захватывает свет.

# MiniScopeNoiseReductionOffHint
source: Noise Reduction Off
es: Reducción de ruido desactivada
fr: Réduction du bruit désactivé
it: Riduzione del rumore disattivata
ja: ノイズ削減OFF
ru: Подавление шума выключено

# SettingsAR
source: Augmented Reality
es: Realidad Aumentada
fr: Réalité Augmentée
it: Realtà Aumentata
ja: 拡張現実
ru: Дополненная реальность

# SettingsRedVision
source: Red Vision
es: Visión Roja
fr: Vision Rouge
it: Visione Rossa
ja: レッドビジョン
ru: Ночной режим

source: Messier 66 (Leo Triplet)
es: Messier 66 (trío de Leo)
fr: M66 (Triplet du Lion)
ja: メシエ66（レオトリプレット）
ru: Мессье 66 (Триплет Льва)

source: Messier 8 (Lagoon Nebula)
es: Messier 8 (Nebulosa de la Laguna)
it: Messier 8 (Nebulosa Laguna)
ja: メシエ8（干潟星雲）
ru: Мессье 8 (Туманность Лагуна)

source: Etamin
ru: Этамин

source: Messier 67
fr: M67
it: M67
ja: メシエ67
ru: Мессье 67

# DNDDescription
source: You can favorite Planets and the International Space Station in Night Sky Tonight for daily reminders.
ru: Вы можете добавить объекты в избранное в разделе Night Sky Tonight чтобы получать регулярные уведомления о событиях.

source: Messier 4
fr: M4
it: M4
ja: メシエ4
ru: Мессье 4 (Скопление Кошачий Глаз)

# WatchKitPinInfoMessage
source: Please select action for dark site named "%@"
ru: Выберите действие для места наблюдения "%@"

source: Virgo
fr: Vierge
it: Vergine
ja: 乙女座
ru: Дева

source: Constellations
es: Constelaciones
it: Costellazioni
ja: 星座
ru: Созвездия

# WorldTravellerGoHome
source: Go home!
es: ¡Ir a casa!
fr: Rentrez à la maison!
it: Vai a casa!
ja: ホームに行く！
ru: Домой!

source: Messier 14
fr: M14
it: M14
ja: メシエ14
ru: Мессье 14

source: Eridanus
ja: エリダヌス座
ru: Эридан

source: This camera brought the images to them.
es: Esta cámara fue la que transmitió esas imágenes.
fr: C’est cette caméra qui a partagé avec eux les désormais célèbres images.
it: Questa è la telecamera che ci ha regalato quelle immagini.
ja: このカメラは月面の様子を世界中に伝えました。
ru: Эта камера передавала изображение для них.

# MiniScopeTutorialConstellationPreset
source: Constellation Capture. Use this button to enable typical settings for capturing Constellations with Light Trails.
es: Captura de constelaciones. Usa este botón para activar los ajustes típicos para capturar constelaciones con estelas de luz.
fr: Prise de vue des constellations. Utilisez ce bouton pour activer les paramètres standard de prise de vue des constellations et leurs traînées de lumière.
it: Ripresa delle costellazioni. Utilizza questo pulsante per attivare le impostazioni ottimizzate per la ripresa di costellazioni con scie luminose.
ja: 星座撮影。このボタンを使うと、ライトトレイルを使って星座を撮影する際の代表的な設定になります。
ru: Съемка созвездий. Нажмите чтобы установить типичные настройки для съемки созвездий с дорожками света.

source: Zubeneschemali
ru: Зубен Эльшемали

# SubscriptionsPlatinumDescription
source: I don't want to miss out on anything %@™ has to offer and want time to explore the best stargazing locations for the next year!
es: ¡No me quiero perder de nada de lo que %@™ tiene para ofrecer y quiero tiempo para explorar los mejores lugares de observación de estrellas para el próximo año!
fr: Je ne veux rien perdre de tout ce que %@™ à offrir et souhaite disposer de temps pour explorer les meilleurs emplacements pour observer les étoiles l'année prochaine !
it: Non voglio perdermi niente di quello che %@™ ha da offrire e voglio avere tempo per esplorare le migliori posizioni per osservare le stelle per il prossimo anno!
ja: %@™について何も見逃さず、来年のための最高の天体の位置を探索する時間が欲しいと思っています！
ru: Я не хочу пропустить ничего о %@™ и изучать идеальные места наблюдения за ночным небом в течение следующего года!
