Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# NewsUnableToLoad
source: Unable to read news feed from the server. Please check your internet connection and try again later.
es: No se pudo leer las noticias desde el servidor. Por favor, revisa tu conexión a Internet e inténtalo nuevamente más tarde.
fr: Impossible de lire l'actualité à partir du serveur. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile leggere il feed notizie dal server. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: サーバーからのニュースフィードを読み取ることができません。インターネット接続を確認してから再度お試しください。
ru: Невозможно получить данные с сервера. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

# SubscriptionsJoinNow
source: Join now!
es: ¡Únete ahora!
fr: Inscrivez-vous maintenant !
it: Iscriviti ora!
ja: 今すぐ参加！
ru: Присоединиться!

# MiniScopeCameraRollBlockedError
source: Night Sky need access to your camera roll to save captured photos and display gallery. Please make use it allowed in Settings.
ru: Night Sky требуется доступ к Вашему фотопотоку для сохранения фотографий и видео, а также для доступа к галлерее. Пожалуйста убедитель что доступ разрешен в Настройках системы.

# MiniScopeAddGiftWrap
source: Add Gift Wrapping?
ru: Добавить подарочную упаковку?

# ConditionsMoonWaxingCrescent
source: Waxing crescent
es: Creciente Iluminante
fr: Lune gibbeuse croissante
it: Luna crescente
ja: 三日月
ru: Молодая луна

source: Satellites
es: Satélites
it: Satelliti
ja: 衛星
ru: Спутники

source: Here is the Apollo Lunar Surface Experiments Package also known as ALSEP.
es: Este es el paquete de experimentos sobre la superficie lunar del Apollo, también denominado ALSEP.
fr: Voici l’Apollo Lunar Experiment Package, aussi connu comme ALSEP.
it: Qui si trova il gruppo di strumenti ALSEP (Apollo Lunar Surface Experiments Package)
ja: これはアポロ月面実験装置（ALSEP）です。
ru: Это Комплекс Экспериментов Лунной Поверхности Аполлона также известный как ALSEP.

# RateAppText
source: If you enjoy using the Night Sky, would you mind taking a moment to leave a great review on the App Store? It won't take more than a minute. Thanks for your support!
es: ¿Si te gusta usar el Night Sky, te importaría tomar un momento para dejar un buen comentario en la App Store? No tomará más de un minuto. Gracias por su apoyo!
fr: Si vous aimez l'aide de la Night Sky, cela vous dérangerait de prendre un moment pour laisser une grande revue sur l'App Store? Il ne prendra pas plus d'une minute. Merci pour votre soutien!
it: Se vi piace utilizzando il Night Sky, ti dispiacerebbe prendere un momento per lasciare una grande rassegna su App Store? Non ci vorrà più di un minuto. Grazie per il vostro sostegno!
ja: あなたはApp Storeで素晴らしいレビューを残す瞬間を取っていただけませんか、Night Skyを使用して楽しむ場合は？これは、1分以上かかることはありません。あなたのサポートをありがとう！
ru: Если Вам нравиться пользоваться the Night Sky, не могли бы Вы найти минутку чтобы оставить отзыв в App Store? Спасибо за Вашу поддержку!

# ShareTwitterMessage
source: I'm using the Night Sky an amazing new app, just point your phone to the sky to be amazed! Get it here - http://bit.ly/1tCOXKb
es: Estoy usando Night Sky, una aplicación nueva increíble, ¡sólo apunta tu teléfono al cielo para ser sorprendido! Consíguela aquí - http://bit.ly/1tCOXKb
fr: J'utilise Night Sky, c'est une appli incroyable, pointez simplement votre téléphone vers les ciel pour être émerveillé ! Obtenez-la ici : http://bit.ly/1tCOXKb
it: Sta usando Night Sky una nuova straordinaria app, basta puntare il telefono al cielo e rimanere a bocca aperta! Scaricala qui - http://bit.ly/1tCOXKb
ja: 空に携帯を上げるだけの新しい夜空アプリをProを使用しています！ここでゲットできます - http://bit.ly/1tCOXKb
ru: Я использую новое восхитительное приложение Night Sky, просто направь устройство на небо чтобы быть удивленным! Скачать - http://bit.ly/1tCOXKb

source: Share App
es: Compatir app
fr: Partager l’application
it: Condividi l’app
ja: アプリを共有
ru: Поделиться приложением

# TimeMachineJuly
source: July
es: Julio
fr: Juillet
it: Luglio
ja: 7月
ru: Июль

source: Messier 2
fr: M2
it: M2
ja: メシエ2
ru: Мессье 2

source: Rastaban
ru: Растабан

# MiniScopeCheckoutState
source: State/Region/Province
es: Estado/Región/Provincia
fr: État/Région/Province
it: Stato/regione/provincia
ja: 都道府県
ru: Область

# MiniScopeTutorialFocusSlider
source: Use this slider to manually control the digital focus.
es: Usa este control deslizante para controlar manualmente el enfoque digital. Si aún no puedes enfocar manualmente, activa el enfoque en tu MiniScope™.
fr: Utilisez ce curseur pour contrôler manuellement la mise au point numérique. Si vous n'y arrivez pas, activez la mise au point sur votre MiniScope™.
it: Utilizza questo cursore per controllare manualmente la messa a fuoco digitale. Se ancora non riesci a mettere a fuoco, attiva manualmente la messa a fuoco sul MiniScope™.
ja: このスライダーでデジタルフォーカスをマニュアルで調整できます。マニュアルでピントを調整できなかった場合はMiniScope™のフォーカスをご利用ください。
ru: Используйте этот слайдер для фокусировки. Если у Вас все равно не получается сфокусироваться на объекте - попробуйте изменить фокусировку самого MiniScope™.

# WelcomeScreenPremiumText
source: Try all of the magical premium features of Night Sky for free right now!
es: Prueba gratis las características Premium de Night Sky.
fr: Essayez gratuitement les fonctions magiques de Night Sky Premium dès maintenant!
it: Provate subito gratis tutte le magiche funzionalità di Night Sky Premium!
ja: Night Skyの充実したプレミアム機能が今なら無料で体験できます！
ru: Попробуйте все магические возможности Night Sky бесплатно прямо сейчас!

source: Hadar
ja: ハダル
ru: Хадар

# MiniScopeCheckoutFirstRecipient
source: Recipient First Name
es: Nombre del destinatario
fr: Prénom du destinataire
it: Nome del destinatario
ja: お受取人様のお名前
ru: Имя получателя

# TonightNotificationRise
source: %@ is rising now.
es: %@ está aumentando ahora.
fr: %@ est en hausse maintenant.
it: %@ è in aumento ora.
ja: %@今上昇している。
ru: %@ восходит сейчас.

source: Scutum
es: Escudo
ja: たて座
ru: Щит

source: Share on Facebook
es: Compartir en Facebook
fr: Partagez sur Facebook
it: Condividi su Facebook
ja: Facebookでシェア
ru: На Facebook

# MiniScopeTutorialISOSlider
source: Use the slider to increase or decrease ISO sensitivity to light.
es: Usa el control deslizante para aumentar o reducir la sensibilidad ISO a la luz.
fr: Utilisez le curseur pour augmenter ou diminuer la sensibilité ISO à la luminosité.
it: Utilizza il cursore per aumentare o diminuire la sensibilità ISO alla luce.
ja: スライダーでISO光感度の高低を変更できます。
ru: Используйте этот слайдер чтобы уменьшить или увеличить значение ISO.

# MiniScopeCheckouеYourOrder
source: Your Order
es: Tu pedido
fr: Votre commande
it: Il tuo ordine
ja: ご注文内容
ru: Ваш заказ

source: This is the Passive Seismic Experiment Package.
es: Este es el paquete de experimentos sísmicos pasivos.
fr: Voici le sismomètre passif.
it: Questo è il Passive Seismic Experiment Package, ovvero il sismometro.
ja: これは地震計実験のセットです。
ru: Это Комплекс Пассивного Сейсмического Эксперимента.

# SettingsSkyInfoNotifications
source: Sky Info
es: Información del Cielo
fr: Information sur le Ciel
it: Info Cielo
ja: 空情報
ru: Информация об условиях наблюдения

source: Dione
ru: Диона

source: The range contains several mountains that have received names they are, Mons Wolff,
es: La cadena contiene varios montes que han recibido nombres como Mons Wolff,
fr: La chaîne comporte plusieurs montagnes auxquelles on a attribué des noms : le Mons Wolff,
it: La catena conta diverse montagne tutte con un proprio nome. Sono: Mons Wolff,
ja: ons Wolff、Mons Ampere、Mons Huygens、Mons Bradley、Mons Hadley Delta、およびMons Hadleyなど、
ru: Они состоят из нескольких гор, которые получили следующие названия: Пик Вольфа,

source: The return route was past Elbow Crater and directly across the mare to the lunar module.
es: Para volver pasaron de nuevo por el cráter Elbow y atravesaron directamente el mar hasta el modulo lunar.
fr: L'itinéraire de retour s’est fait près de cratère Elbow puis directement à travers la mare en direction du module lunaire.
it: La rotta del ritorno si articolava lungo il cratere Elbow e direttamente attraverso il mare fino al modulo lunare.
ja: その後、Elbowクレーターのそばを通り、 月面着陸船までまっすぐ海を横断して帰還しました。
ru: На обратном пути миновали Кратер Локоть и напрямую пересекли море к лунном модулю.

source: Bootes
fr: Bouvier
ja: うしかい座
ru: Волопас

# CommunityUntitledLocation
source: Untitled Location
es: Localización Sin Título
fr: Emplacement Sans Titre
it: Posizione Senza Titolo
ja: タイトルのない位置
ru: Без названия

source: Mons Ampere, Mons Huygens, Mons Bradley, Mons Hadley Delta and Mons Hadley.
es: Mons Ampere, Mons Huygens, Mons Bradley, Mons Hadley Delta y Mons Hadley.
fr: le Mons Ampère, le Mons Huygens, le Mons Bradley, le Mons Hadley Delta et le Mons Hadley.
it: Mons Ampere, Mons Huygens, Mons Bradley, Mons Hadley Delta e Mons Hadley.
ja: 一部の山には名称が与えられています。
ru: Пик Ампера, Пик Гюйгенса, Пик Бредли, Пик Хэдли Дельта и Пик Хэдли.

source: Lacerta
ja: とかげ座
ru: Ящерица

source: Nearby dark sites
es: Lugares oscuros cercanos
fr: Lieux d’observation sombres à proximité
it: Siti non illuminati nelle vicinanze
ja: 近隣で光害が少ない観望地
ru: Точки наблюдения рядом

# VisibleLight
source: Optical
ru: Видимый

source: Back
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ru: Назад

source: Starting at the lunar module, the crew drove southward across the mare to the edge of Hadley Rille, south along the edge of the rille to Elbow Crater and to an area near St. George Crater.
es: Desde el módulo lunar, la tripulación condujo hacia el sur a través del mar lunar hasta el borde de la Rima Hadley, bajaron a lo largo del borde de la grieta hasta el cráter Elbow y se dirigieron hacia un área cercana al cráter St. George.
fr: À partir du module lunaire, l'équipage a conduit vers le sud à travers la mer jusqu’au bord de Hadley Rille, puis au sud le long du bord de la crevasse lunaire du cratère Elbow et vers une zone près du cratère Saint Georges.
it: Partendo dal modulo lunare, l’equipaggio guidò in direzione sud attraverso il mare fino al limite dell'Hadley Rille, poi a sud lungo il bordo della rima fino al cratere Elbow e in un’area nei pressi del cratere St. George.
ja: 船員は月面着陸船から出発し、 海を南に縦断してハドリー裂溝の縁まで進んだ後、 裂溝の縁に沿って南にElbowクレーターを経由し、 St.Georgeクレーターの近くまで向かいました。
ru: Начиная от лунного модуля, экипаж поехал южнее southward через море к краю Борозды Хэдли, на юг вдоль края борозды к Кратеру Локоть и к месту рядом с Кратером Св. Джордж.

source: Messier 56
fr: M56
it: M56
ja: メシエ56
ru: Мессье 56

source: Mufrid
ru: Муфрид

source: Discard
es: Descartar
fr: Abandonner
it: Scarta
ja: 捨てる
ru: Отказаться

# SetupSkyView
source: A Beautiful New Sky View Night [TITLE]™ is magical. When using the app simply raise your device to the sky and Night [TITLE]™ will start identifying stars, planets, constellations and even satellites above you whether it is day or night!
es: Una Nueva y Hermosa Vista del Cielo Night [TITLE]™ es mágico. Cuando utilices la aplicación simplemente sube tu dispositivo al cielo y Night [TITLE]™ comenzará a identificar las estrellas, planetas, constelaciones e incluso satélites que están encima de ti, ¡sin importar si es de día o de noche!
fr: Une Magnifique Nouvelle Vue du Ciel Night [TITLE]™ est magique. Lorsque vous utilisez l'appli, levez simplement votre dispositif vers le ciel et Night [TITLE]™ commencera à identifier les étoiles, planètes, constellations et même les satellites qui se trouvent au-dessus de vous, que ce soit le jour ou la nuit !
it: Una Nuova Bellissima Panoramica sul Cielo Night [TITLE]™ È magico. Quando utilizzi l'app solleva semplicemente il tuo dispositivo verso il cielo e Night [TITLE]™ inizierà ad identificare stelle, pianeti, costellazioni e anche satelliti sopra di te sia di giorno che di notte!
ja: 美しく新しいスカイビュー ナイト[TITLE]™は、魔法です。アプリを使用する時に、デバイスを空に持ち上げてください。ナイト[TITLE]™は、昼でも夜でもあなたの上の星、惑星、星座、さらに衛星を識別します！
ru: Великолепная карта неба Попробуйте новую магическую версию Night [TITLE]™! Просто направьте Ваше устройство на небо и Night [TITLE]™ покажет звезды, планеты, созвездия и даже спутники над Вами не зависимо день сейчас или ночь!

source: Messier 97 (Owl Nebula)
es: Messier 97 (nebulosa Lechuza)
fr: Messier 97 (Nébuleuse du Hibou)
ja: メシエ97（ふくろう星雲）
ru: Мессье 97 (Туманность Сова)

# PremiumSubscribeButton
source: With 1 Month Free Trial!
es: ¡Con 1 mes de prueba gratuita!
fr: 1 mois d’essai gratuit!
it: Con 1 mese di prova gratis!
ja: まずは1か月間の無料トライアルをお試しください。
ru: 1 пробный месяц бесплатно!

source: ISS flyover starts now.
ru: Пролет МКС начинается сейчас.

source: Proceed
es: Continuar
fr: Poursuivre
it: Procedi
ja: 続行
ru: Продолжить

source: Sheliak
ru: Шелиак

# WorldTravellerModeTitle
source: World Traveller Mode
es: Modo Viajero del Mundo
fr: Mode Globe Trotteur
it: Modalità Giro del Mondo
ja: 世界トラベラーモード
ru: Режим путешественника

# DownLabel
source: Down
es: Abajo
fr: Bas
it: Giù
ja: 下
ru: Низ

source: Venus
fr: Vénus
it: Venere
ja: 金星
ru: Венера

# ConditionsUnableToLoad
source: Unable to read info from the server. Please check your internet connection and try again later.
es: No se pudo obtener información del servidor. Por favor, revisa tu conexión a Internet e inténtalo nuevamente más tarde.
fr: Impossible de lire les informations du serveur. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile leggere le informazioni dal server. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: サーバーからの情報を読み取ることができません。インターネット接続を確認してから再度お試しください。
ru: Невозможно получить данные с сервера. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

source: Welcome to the Apollo 15 landing site and the Apennine Mountains.
es: Bienvenido al lugar de aterrizaje del Apolo 15 y a los Montes Apeninos de la Luna.
fr: Bienvenue sur le site d'alunissage d'Apollo 15 et la chaîne des Apennins.
it: Benvenuto nel sito di allunaggio dell’Apollo 15 e gli Appennini lunari (Montes Apenninus).
ja: アポロ15号の着陸基地、アペニン山脈へようこそ。
ru: Добро пожаловать в место посадки Аполлона-15 и Горы Апеннины.

source: 96 G. Psc
ja: 96 G. Pscに
ru: Глизе 33

# CommunitySiteAffiliationURL
source: Affiliation URL
es: URL de afiliación
fr: URL de l'Affiliation
it: URL affiliazione
ja: 所属のURL
ru: Сайт

source: Long press on Sky View to reveal the Light Spectrum Selector swatch. Choose from 8 light spectrums.
ru: Используйте долгое нажатие на небо чтобы появился переключатель спектров. Выбирайте любой из 8 доступных.

source: Triangulum
es: Triángulo
fr: Triangle
ja: 三角座
ru: Треугольник

source: Moon Phase
es: Fases lunares
fr: Phase de lune
it: Fase lunare
ja: 月の位相
ru: Фаза Луны

source: Vega
ja: ベガ
ru: Вега

source: Messier 99
fr: M99
it: M99
ja: メシエ99
ru: Мессье 99

# SettingsCalibrateDevice
source: Calibrate Sky
es: Calibrar dispositivo
fr: Réglage du dispositif
it: Calibra dispositivo
ja: デバイスのキャリブレーション
ru: Калибровка устройства

source: Camelopardalis
fr: Girafe
it: Giraffa
ja: きりん
ru: Жираф

# InfoPackReminderMessage
source: Would you like to add the Sky Information Pack to the Night Sky? This gives you lots of information on the objects you can see in the Night Sky right within the app!
es: ¿Te gustaría añadir el Paquete de Información del Cielo a Night Sky? Esto te dará un montón de información sobre los objetos que puedes ver en Night Sky desde dentro de la aplicación!
fr: Aimeriez-vous ajouter un Dossier d'Information sur le Ciel à Night Sky ? Ceci vous permet de recevoir beaucoup d'informations sur les objets que vous voyez sur Night Sky directement au sein de l'application !
it: Desideri aggiungere il Pack Informazioni Cielo a Night Sky? Ciò ti da molte informazioni sugli oggetti che puoi vedere in Night Sky all'interno dell'app!
ja: 夜空にスカイ情報パックを追加しますか？ これで、アプリ内の夜空で見ることができるものに関する情報がたくさん分かります！
ru: Хотите добавить информацию об объектах на небе в Night Sky? Вы сможете узнать много нового обо всех объектах, которые Вы можете найти в Night Sky!

source: The Apollo 11 Landing Site is the site where Man first stepped foot on the Moon on July 20th 1969.
es: El lugar de aterrizaje del Apolo 11 es el punto donde el hombre pisó la Luna por primera vez, el 20 de julio de 1969.
fr: Le site d'alunissage d'Apollo 11 est le site où l'homme a fait ses premiers pas sur la Lune, le 20 juillet 1969.
it: Il sito di allunaggio dell’Apollo 11 è il luogo dove l’uomo per la prima volta mise piede sulla Luna, il 20 luglio 1969.
ja: アポロ11号着陸基地は1969年7月20日、 人類が初めて月面に降り立った地点です。
ru: Место посадка программы Аполлон-11 является первым место на Луне куда ступила нога человека 20 июля 1969 года.

source: Messier 46
fr: M46
it: M46
ja: メシエ46
ru: Мессье 46

source: Messier 108
fr: M108
it: M108
ja: メシエ108
ru: Мессье 108

# MiniScopeCheckoutTaxValue
source: Estimated Tax:
es: Impuesto estimado:
fr: Taxe estimée :
it: Tassa stimata:
ja: 税金お見積もり：
ru: Налоги и сборы:

source: ARIANE 5 R/B
ja: アリアン5 R / B
ru: АРИАН 5 R/B

# TimeMachineOctober
source: October
es: Octubre
fr: Octobre
it: Ottobre
ja: 10月
ru: Октябрь

source: iCandi Apps on Facebook
es: iCandi Apps en Facebook
fr: iCandi Apps sur Facebook
it: iCandi Apps su Facebook
ja: iCandi AppsのFacebookページ
ru: iCandi Apps в Facebook

# TimeMachineApril
source: April
es: Abril
fr: Avril
it: Aprile
ja: 4月
ru: Апрель

source: Ankaa
ru: Анкаа

source: Mirphak
ru: Мирфак

# CommunitySiteName
source: Name of dark site
es: Nombre del sitio obscuro
fr: Nom du lieu sombre
it: Nome del sito scuro
ja: ダークサイトの名前
ru: Название

# PremiumMoonToursText
source: One giant leap for innovation! We’ve accurately recreated the Apollo 11 and Apollo 15 lunar landing sites for you to explore in a 3D environment. Guided tours reveal fascinating facts about the sites. More Moon Tours will be added as part of your Premium membership.
es: Un salto gigantesco en la innovación. Hemos recreado con exactitud los lugares de aterrizaje del Apolo 11 y el Apolo 15 para que puedas explorarlos en 3D. Los paseos guiados te descubrirán datos muy interesantes sobre estos lugares. Se añadirán más paseos lunares como parte de tu inscripción Premium.
fr: Un pas de géant en matière d’innovation ! Nous avons recréé avec précision les sites d’alunissage d’Apollo 11 et Apollo 15 afin que vous puissiez les explorer dans un environnement en 3D. Les visites guidées vous permettront de découvrir des faits passionnants sur ces sites. Nous proposerons prochainement aux membres Premium davantage de Visites guidées de la Lune.
it: L'innovazione fa un passo da gigante! Potete esplorare in un ambiente 3D ricreato accuratamente i siti lunari di atterraggio delle missioni Apollo 11 e Apollo 15. I tour guidati rivelano avvenimenti affascinanti su questi siti di allunaggio. Ulteriori viaggi lunari verranno aggiunti per gli utenti Premium.
ja: Night Skyはアポロ11号とアポロ15号の月面着陸基地を3D環境に緻密に再現し、ここにイノベーションにとっての偉大な飛躍が実現しました。月面基地のガイドツアーを用意し、月の科学や地理に関する説明を受けることができます。その他の月面探索ツアーもNight Skyプレミアムのユーザーに向けて順次提供予定です。
ru: Невероятная инновация! Мы аккуратно воссоздали места посадки лунных программ Аполлон 11 и Аполлон 15 l для того, чтобы Вы могли исследовать их в 3D. Автоматический тур откроет Вам интересные факты о этих программах. В следующих обновлениях мы добавим новые туры по Луне.

# CommunityYourSelectedLocation
source: Your Selected Location
es: Tu Ubicación Seleccionada
fr: Votre Emplacement Choisi
it: La Tua Posizione Selezionata
ja: あなたの選択した場所
ru: Выбранное местоположение

source: OKEAN-3
ru: ОКЕАН-3

source: Zaurak
ru: Заурак

# WorldTravellerSearching
source: Searching location coordinates...
es: Buscando coordenadas de ubicación...
fr: Recherche des coordonnées de l'emplacement en cours...
it: Ricerca coordinate posizione…
ja: 位置座標を検索中...
ru: Определяем координаты локации...

source: Pollux
es: Pólux
it: Polluce
ja: ポルクス
ru: Поллукс

source: Perseus
es: Perseo
fr: Persée
ja: ペルセウス
ru: Персей

# MiniScopeiPadWarning1
source: PLEASE NOTE NIGHT SKY MINISCOPE™ IS ONLY COMPATIBLE WITH IPHONE AT THE MOMENT
ru: ПОМНИТЕ ЧТО NIGHT SKY MINISCOPE™ СОВМЕСТИМ ТОЛЬКО С IPHONE В ДАННЫЙ МОМЕНТ

source: Aludra
ru: Алудра

# MiniScopeCheckouеShipTo
source: Ship To
es: Enviar a
fr: Expédition :
it: Spedire a
ja: ご送付先
ru: Адрес доставки

source: Messier 89
fr: M89
it: M89
ja: メシエ89
ru: Мессье 89

source: Pluto
es: Plutón
fr: Pluton
ja: 冥王星
ru: Плутон

source: COSMOS 2058
ru: КОСМОС 2058

source: Dubhe
ru: Дубхе

# MiniScopeBoxCaps
source: Lens Caps
es: Tapas de lente
fr: Protège-objectif
it: Tappi per lenti
ja: レンズキャップ
ru: Крышка объектива

# TimeMachineMay
source: May
es: Mayo
fr: Mai
it: Maggio
ja: 5月
ru: Май

source: Messier 36
fr: M36
it: M36
ja: メシエ36
ru: Мессье 36

# MiniScopeTripodFeatureTitle
source: Tripod
es: Trípode
fr: Trépied
it: Treppiede
ja: 三脚
ru: Штатив

source: It measures 23 feet high, 31 feet wide and 31 feet deep.
es: Mide 7 m de altura, 9,5 m de ancho y 9,5 m de profundidad.
fr: Il mesure 7 mètres de haut, 9,5 mètres de large et autant de profond.
it: È alto 7 metri, largo 9,45 metri e profondo altrettanti.
ja: 大きさは高さ23フィート、幅31フィート、奥行き31フィートです。
ru: Он 7 метров высотой, и 9.5 метров по шириной и длиной.

source: Messier 110
it: M110
ja: メシエ110
ru: Мессье 110

source: Procyon
it: Procione
ja: プロキオン
ru: Процион

# MiniScopeCreatorsLightweight
source: lightweight
ru: легкого

# MiniScopeZoomHint
source: Digital Zoom
ru: Цифровой зум

# MiniScopeCheckoutSuccessfulOrder
source: Thank you for purchasing Night Sky MiniScope. We will e-mail you with your order details and tracking information.
ru: Спасиб за покупку Night Sky MiniScope! Мы вышлем детали Вашего заказа а также информацию для отслеживания заказа на указанный Вами e-mail.

# MiniScopeCheckoutInvalidCard
source: Invalid credit card data. Please check it and try again.
ru: Неверные данные карты. Пожалуйста проверьте их и попродуйте еще раз.

source: Few people who lived during the time of the Apollo 11 landing will forget the event shared on television sets across the world.
es: Las personas que vivieron durante la época del aterrizaje del Apolo 11 siempre recordarán ese evento, que se transmitió por televisión a todo el mundo.
fr: Peu nombreux sont les personnes ayant vécu l'alunissage d'Apollo 11 qui oublieront l'événement retransmis à la télévision à travers le monde.
it: In pochi tra quelli che hanno vissuto all’epoca dell’atterraggio dell’Apollo 11 dimenticheranno le immagini dell’evento diffuse in tutto il mondo dalla televisione.
ja: 世界中にテレビ中継されたこの出来事を、 当時の人々は決して忘れないでしょう。
ru: Немногие люди, которые жили во времена посадки Аполлона-11 забудут событие распространенное по телевизионной сети по всему миру.

source: Cassiopeia
ja: カシオペア座
ru: Кассиопея

source: Messier 24 (Sagittarius Star Cloud)
es: Messier 24 (Nube Estelar de Sagitario)
fr: Messier 24 (Nuage du Sagittaire)
it: Messier 24 (Sagittario stella Cloud)
ja: メシエ24（射手座スタークラウド）
ru: Мессье 24 (Звёздное облако Стрельца)

# WelcomeScreenSkyTrackingText
source: Night Sky is magical. Simply raise your iPhone, iPad or Apple Watch to the sky to identify planets, constellations or even satellites!
es: Night Sky es pura magia. Solo tienes que alzar tu iPhone, iPad o Apple Watch para identificar los planetas, las constelaciones e incluso los satélites.
fr: Night Sky est magique. Il vous suffit de tourner votre iPhone, iPad ou Apple Watch vers le ciel afin d’identifier les planètes, constellations et même les satellites!
it: Night Sky è magico. È sufficiente sollevare verso il cielo l'iPhone, l'iPad o l'Apple Watch per identificare rapidamente pianeti, costellazioni e persino satelliti!
ja: Night SkyはiPhoneやiPad、Apple Watchを夜空にかざすだけで利用でき、恒星や惑星、星座だけでなく衛星の位置も教えてくれる贅沢なアプリです。
ru: Night Sky это магия. Просто направьте Ваши iPhone, iPad или Apple Watch чтобы определить планеты, созвездия или даже спутники на небе!

source: Canis Minor
es: Can Menor
ja: こいぬ座
ru: Малый Пёс

source: Show Natural Horizon
es: Mostrar horizonte natural
fr: Afficher l’horizon naturel
it: Mostra orizzonte naturale
ja: 実際の地平線を表示
ru: Отображать горизонт
