Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# UpgradeInfoPack
source: Sky Information Pack Upgrade to Night Sky™ and get the Sky Information Pack included as standard!
es: Paquete de Información del Cielo Mejora a Night Sky™ y ¡obtén el Paquete de Información del Cielo incluido como estándar!
fr: Dossier d'Information sur le Ciel Obtenez la version Night Sky™ et disposez du Dossier d'Information sur le Ciel inclus !
it: Pack Informazioni Cielo Fai l'Upgrade a Night Sky™ ed ottieni il Pack Informazioni Cielo incluso come standard!
ja: 空情報パック 夜空™にアップグレードし、標準を含めた空情報パックを手に入れましょう！
ru: Информация об объектах Обновитесь до Night Sky™ и получите доступ к информации о всех объектах доступных на ночном небе бесплатно!

source: Messier 88
fr: M88
it: M88
ja: メシエ88
ru: Мессье 88

source: Miaplacidus
ru: Миаплацидус

source: Draco
ja: 竜座
ru: Дракон

# CommentsTypeHere
source: Type here your comment
es: Escribe aquí tu comentario
fr: Inscrivez votre commentaire ici
it: Digita qui il tuo commento
ja: コメントをここに書いてください
ru: Напишите Ваш комментарий тут

source: Earth
es: Tierra
fr: Terre
it: Terra
ja: 地球
ru: Земля

# WelcomeScreenSolarSystemText
source: Deep zoom to reveal more stars in the new Power Sky View. With animated high-res planets and over 115000 more objects, there’s plenty to explore!
es: Zoom en profundidad para descubrir más estrellas con el nuevo Power Sky View. Con planetas animados en alta resolución y más de 115 000 objetos adicionales, ¡todo un universo para explorar!
fr: Zoomez pour découvrir encore plus d’étoiles avec la nouvelle fonction des plus performantes Vue du ciel. Vous aurez de quoi explorer puisque nous vous présentons plus de 115 000 objets et des animations de planètes en haute résolution.
it: Ingrandite in profondità per scoprire tantissime stelle nella nuova visualizzazione potenziata Power Sky. Con le animazioni ad elevata risoluzione dei pianeti e più di altri 115.000 oggetti, c'è molto da esplorare!
ja: 新機能のパワースカイビュー画面で小さな星までズームアップ。惑星とともに宇宙に浮かぶ115000個以上の物体を高画質のアニメーション画像で再現しました。興味のおもむくまま宇宙探検をお楽しみください！
ru: Увеличивайте масштаб чтобы найти больше звезд на улучшенном ночном небе. Здесь столько интересного для исследования, например, анимированые планеты в высоком разрешении или более 115000 небесных объектов!

source: Alnilam
ja: オリオン座イプシロン星
ru: Альнилам

# MiniScopeSwipeMessage
source: Swipe to learn more
ru: Листайте чтобы узнать больше

# SubscriptionsBronzePlan
source: Bronze
es: Bronce
it: Bronzo
ja: ブロンズ
ru: Бронзовая

source: Show Glass Constellations
es: Mostrar constelaciones de cristal
fr: Afficher les constellations en verre
it: Mostra costellazioni in vetro
ja: 星座絵を透明表示
ru: Отображать картинки созвездий

source: Messier 35
fr: M35
it: M35
ja: メシエ35
ru: Мессье 35

# MiniScopeLensesFeatureText
source: Finely polished precision glass lens elements deliver the clearest image possible. Creating a powerful 50x optical zoom.
es: Las lentes de precisión finamente pulidas ofrecen la máxima claridad de imagen y crean un potente zoom óptico 50x.
fr: Les éléments en verre de l'objectif de précision ont été soigneusement polis afin que l'image soit la plus claire possible. Le zoom ainsi obtenu est de 50x.
it: Le lenti in vetro finemente levigate per ottenere la massima precisione offrono l'immagine più chiara possibile e un fattore di ingrandimento ottico di 50x.
ja: 精巧に磨きあげられた精密ガラスレンズで非常に鮮明な画像を撮影できます。パワフルな光学50倍ズーム搭載です。
ru: Отлично отполированные линзы обеспечивают максимально качественное изображение и 50-ти кратное увеличение.

source: The Lunar Roving Vehicle also known as Rover, was 10.2 ft long with a wheelbase of 7.5 ft.
es: El vehículo lunar, también conocido como Rover, tenía unos 3 m de longitud, con una distancia entre ejes de 2,2 m.
fr: Le rover lunaire mesurait environ 3 mètres de long pour un empattement d’un peu plus de 2,1 mètres.
it: Il Lunar Roving Vehicle, noto anche come rover lunare, era lungo 3,1 metri con un passo di 2,3 metri.
ja: LRV（またはローバー）は全長10.2フィート、ホイールベース7.5フィート、
ru: Лунный Ровер, известный также как Ровер, был 3.1 м длиной с колесной базой 2.3 м.

source: Unukalhai
ru: Альфа Змеи

source: Elbow is located on the edge of Hadley Rille, about 1/2 mile northeast of the larger St. George crater,
es: Elbow se encuentra en el borde de la Rima Hadley, a unos 800 m al noreste del cráter St. George
fr: Elbow est situé sur le bord de Hadley Rille, à environ 800 mètres au nord-est du cratère Saint Georges,
it: Precisamente, è ubicato sul bordo dell'Hadley Rille, circa 800 metri a nord-est del più grande cratere St. George
ja: Hadley裂溝の縁にあるこのクレーターには、 南西約0.5マイルの地点にさらに大きなセント・ジョージクレーターが、
ru: Локоть расположен на краю Борозды Хэдли, около 800 м севернее более крупного кратера Св. Джордж,

source: Deep space
es: Espacio profundo
fr: Espace
it: Spazio profondo
ja: 深宇宙
ru: Космос

# UpgradeCommunity
source: Night Sky Community Upgrade to Night Sky™ and get 6 months access to the exclusive Night Sky Community for free! This provides hundreds of the worlds best stargazing locations.
es: Comunidad Night Sky Mejora a Night Sky™ ¡y obtén 6 meses de acceso a la exclusiva Comunidad Night Sky gratis! Esto te proporcionará cientos de los mejores sitios del mundo para la observación de estrellas
fr: Communauté Night Sky Obtenez la version Night Sky™ et profitez d'un accès de 6 mois à la Communauté exclusive de Night Sky gratuitement ! Ceci vous offre des centaines d'emplacements merveilleux pour observer les étoiles.
it: Night Sky Community Fai l'Upgrade a Night Sky™ ed ottieni 6 messi di accesso all'esclusiva Night Sky Community gratuitamente! Ciò ti fornisce centinaia delle migliori posizioni al mondo per osservare le stelle.
ja: 夜空コミュニティ 夜空™にアップグレードして、6ヶ月の無料夜空コミュニティへアクセスしましょう！数百の世界最高の天体位置を提供します。
ru: Сообщество Night Sky Обновитесь до Night Sky™ и получите 6 месяцев доступа к эксклюзивному сообществу Night Sky бесплатно! Вы получите информацию о сотнях наилучших мест для наблюдения за ночным небом по всему миру.

# MiniScopeTutorialInstructions
source: Tap to learn about each MiniScope™ feature.
es: Pulsa aquí para saber más sobre las características de MiniScope™.
fr: Appuyez pour en savoir davantage sur MiniScope™.
it: Tocca per avere informazioni su tutte le funzionalità del MiniScope™.
ja: MiniScope™の各機能についてはこちらをタップしてください。
ru: Нажмите чтобы узнать о всех возможностях MiniScope™.

# CommunitySiteAffiliation
source: Affiliation
es: Afiliación
it: Affiliazione
ja: 所属
ru: Принадлежность

# CommentsTitleManyEnding
source: s
it: i
ru: ев

source: Microscopium
ja: けんびきょう座
ru: Микроскоп

source: The physical properties of lunar soil are primarily the result of disintegration of basaltic and anorthositic rock.
es: Las propiedades físicas del suelo lunar son principalmente resultado de la desintegración de roca basáltica y anortosita.
fr: Les propriétés physiques du sol lunaire sont principalement le résultat de la désintégration de la roche basaltique et anorthositique.
it: Quelle fisiche sono principalmente il risultato della disintegrazione di roccia basaltica e anortositica.
ja: 月の砂には分解した玄武岩質岩と斜長石岩の土壌の物理的特性が大きく現れることが判っています。
ru: Физические свойства лунного грунта обусловлены, в первую очередь, результатом распада базальтового и анортозитовой породы.

# CommunityAddReviewModeration
source: Thank you! Your review has been submitted for moderation.
es: ¡Gracias! Tu reseña ha sido enviada para ser moderada.
fr: Merci ! Votre évaluation a été envoyée pour être révisée.
it: Grazie! La tua recensione è stata inviata per la moderazione.
ja: ありがとうございます！あなたのレビューはモデレーションのために提出されました。
ru: Спасибо! Ваш обзор послан на проверку.

# MiniScopeBoxBox
source: Handcrafted Luxurious Box
es: Caja elegante y artesanal
fr: Luxueux coffret artisanal
it: Custodia di lusso realizzata a mano
ja: 手作り豪華ボックス
ru: Великолепная коробка ручной работы

source: Kaus Borealis
ru: Каус Бореалис

source: Mons Hadley and its neighbor Mons Hadley Delta, are perhaps the most famous of lunar mountains, because they served as the dramatic backdrop to the Apollo 15 mission in July of 1971.
es: Es posible que el Mons Hadley, y su vecino el Mons Hadley Delta, sean los montes lunares más famosos porque formaban el impresionante telón de fondo de la misión del Apolo 15 en julio de 1971.
fr: Le Mons Hadley et son voisin Le Mons Hadley Delta, sont peut-être les plus célèbres montagnes lunaires, parce qu'ils ont servi de toile de fond dramatique à la mission Apollo 15 en juillet 1971.
it: Insieme al vicino Mons Hadley Delta sono forse le montagne lunari più famose in quanto fecero da scenario alla missione Apollo 15 del luglio 1971.
ja: 近辺の Mons Hadley Delta とともにこの地は1971年7月、 アポロ15号がかの任務を果たした名高い場所となりました。
ru: Пик Хэдли и ее соседка Пик Хэдли Дельта, возможно самые известные горы на луне, потому что они были фоном драматических событий миссии Аполлона-15 в Июле 1971 года.

# CommunityLegendTitle
source: Light pollution
es: Poca contaminación
fr: Pollution lumineuse
it: Inquinamento luminoso
ja: 光害
ru: Световое загрязнение

source: Messier 78
fr: M78
it: M78
ja: メシエ78
ru: Мессье 78

source: Kornephoros
ru: Корнефорос

source: Canopus
ja: カノプス
ru: Канопус

source: Like Us
es: Danos me Gusta
fr: Aimez-Nous
it: Mi Piace
ja: 私たちのような
ru: Нравится!

source: Interestingly enough, their tracks cover less area than a typical city block, according to NASA officials.
es: Según los oficiales de la NASA, las huellas cubren un área menor que una manzana urbana típica; es un hecho interesante.
fr: Chose intéressante, les empreintes couvrent moins de surface qu’un quartier de ville typique, selon les responsables de la NASA.
it: È interessante notare che le impronte coprono un’area inferiore a un tipico isolato, secondo i dati ufficiali della NASA.
ja: あちこち歩き回ったはずの宇宙飛行士達でしたが、 NASA職員によると彼らが残した足跡の範囲は一般的な市街地の1区画分よりも狭かったのです。
ru: Интересно, что их следы покрывают меньшую площадь, чем обычный городской квартал, по мнению сотрудников NASA.

source: Messier 25
fr: M25
it: M25
ja: メシエ25
ru: Мессье 25

source: Contact Support
ru: Связаться с нами

# SharingProcessTitle
source: Sharing... Please wait...
es: Compartiendo... Por favor espera...
fr: Partage en cours... Veuillez patienter...
it: Condivisione… Attendere prego…
ja: シェア中...お待ち下さい...
ru: Отправка... Пожалуйста, подождите...

# FavoriteISSAdded
source: ✓ Favorite - Remind 5 Mins Before Pass
es: ✓ Favorito
fr: ✓ Favori
it: ✓ Preferito
ja: ✓ お気に入りに登録
ru: ✓ Избранный Напоминание регулярно

source: Carina
ja: カリーナ
ru: Киль

# ConditionsExcellent
source: Excellent
es: Excelente
it: Eccellente
ja: エクセレント
ru: Идеально

source: Mirach
ja: ミラク
ru: Мирах

# CommunityLocationDisabled
source: Your location could not be obtained. Please make sure you are outdoors and that Location Services are enabled in Settings.
es: Tu localización no pudo ser obtenida. Por favor asegúrate de que estás al aire libre y los Servicios de Localización están activados en los Ajustes.
fr: Votre emplacement n'a pas été trouvé. Veuillez vous assurer d'être dehors et que les Services d'Emplacement sont activés dans les Paramètres.
it: Impossibile ottenere la tua posizione. Per favore assicurati di essere all'aperto e che i Servizi di Localizzazione siano attivati in Impostazioni.
ja: あなたの位置を得ることができませんでした。 屋外で、この位置情報サービスが設定で有効になっていることを確認してください。
ru: Невозможно получить Ваше текущее местоположение. Пожалуйста, убедитесь чтобы не находитесь в помещении и Службы геолокации включены в Настройках.

source: Messier 63 (Sunflower Galaxy)
fr: Messier 63 (tournesol Galaxy)
it: Messier 63 (Galassia Girasole)
ja: メシエ63（ひまわり銀河）
ru: Мессье 63 (Галактика Подсолнух)

# MiniScopeTutorialHelpButton
source: To access this tutorial again, tap here.
es: Para obtener acceso a este tutorial, pulsa aquí.
fr: Pour revoir ce tutoriel, appuyez ici.
it: Tocca qui per accedere nuovamente al tutorial.
ja: このチュートリアルに再度アクセスする場合は、こちらをタップしてください。
ru: Нажмите эту кнопку для возврата к экрану помощи.

# SubscriptionsMembershipDaysLeft
source: %i days left
es: %i días restantes
fr: %i jours restants
it: %i giorni rimasti
ja: 残り%i日
ru: %i дней осталось

# MiniScopeTutorialZoomSwitch
source: Zoom Boost
es: Mejora de zoom
fr: Incrémentation du zoom
it: Ingrandimento potenziato
ja: ズーム強化
ru: Цифровой зум

source: Stargazing conditions rating
es: Valoración de condiciones de observación
fr: Évaluation des conditions d’observation des étoiles
it: Classificazione condizioni per l’osservazione astronomica
ja: 観望地環境の評価
ru: График условий наблюдения

source: Volans
ja: 飛魚座
ru: Летучая Рыба

# SubscriptionsMember
source: Member
es: Miembro
fr: Membre
it: Membro
ja: メンバー
ru: Участник

# MiniScopeGridsHint
source: Image Alignment Tools
es: Herramientas de alineación de imagen
fr: Outils d'alignement de l'image
it: Strumenti per l'allineamento dell'immagine
ja: 画像位置変更ツール
ru: Инструменты композиции

source: Keep zooming to enter Sky View
es: Sigue con el zoom más para entrar en Sky View
fr: Continuez à zoomer pour entrer dans Vue du ciel
it: Continua a ingrandire per accedere alla Sky View
ja: ズームインからスカイビューに切り替え
ru: Продолжайте увеличивать чтобы вернуться на небо

# SubscriptionsGoldLength
source: 6 Months
es: 6 Meses
fr: 6 Mois
it: 6 Mesi
ja: 6ヶ月
ru: 6 месяцев

# MiniScopeTutorialNightMode
source: Night Mode increases light sensitivity at the cost of increased noise.
es: ACTIVAR o DESACTIVAR el Modo Noche
fr: Activer ou désactiver le mode Nuit
it: Attiva/disattiva la modalità notturna
ja: ナイトモードのON/OFF切替
ru: Ночной режим увеличивает чувствительность к свету, но также увеличивает зернистость изображения.

source: Messier 68
fr: M68
it: M68
ja: メシエ68
ru: Мессье 68

source: Tap here to return to Sky View
ru: Нажмите чтобы вернуться на небо

# MiniScopePhotoModeHint
source: Still Image Mode Enabled
es: Modo Imagen fija activado
fr: Mode Image fixe activé
it: Modalità immagine fissa attivata
ja: 静止画像モード有効
ru: Режим съемки фото

source: Done
es: Hecho
fr: Effectué
it: Fatto
ja: 終了
ru: Готово

source: St. George crater is a crater in the Hadley–Apennine region.
es: El cráter St. George es un cráter de la regiónHadley–Apeninos.
fr: Le cratère de Saint Georges est un cratère dans la région Hadley-Apennins.
it: Il cratere St. George è un cratere nella regione Hadley-Appennini.
ja: St. Georgeクレーターはハドリー・
ru: Кратер Св. Джордж это кратер в районе Хэдли-Апеннин.

source: Copernicus itself was a possible landing site for the canceled Apollo 20 mission.
es: Copernicus fue un posible lugar de aterrizaje para la misión Apolo 20, finalmente cancelada.
fr: Le cratère de Copernic était un des sites d'alunissage envisagé pour la mission Apollo 20 qui fut finalement annulée.
it: Copernico venne identificato come il possibile luogo di sbarco per la missione Apollo 20, poi cancellata.
ja: コペルニクスクレーターはアポロ20号の着地点として予定されていましたが、飛行は取りやめとなりました。
ru: Кратер Коперника должен был быть зоной высадки отмененной миссии Аполлон 20.

source: Messier 15
fr: M15
it: M15
ja: メシエ15
ru: Мессье 15

source: Zubenelgenubi
ru: Зубен Эльгенуби

source: COSMOS 2084
ru: КОСМОС 2084

source: The ALSEP consisted of several experiments that were powered by a Radioisotope Thermoelectric Generator,
es: EL ALSEP se componía de varios experimentos que se basaban en el generador termoeléctrico de radioisótopos.
fr: L’ALSEP se composait de plusieurs expériences, alimentées par un générateur thermoélectrique à radioisotope
it: che consisteva in numerose apparecchiature per esperimenti alimentate da un Radioisotope Thermoelectric Generator, ovvero un generatore termoelettrico a radioisotopi.
ja: ALSEPには様々な実験装置があり、 放射性同位体熱電気転換器を動力源としていました。
ru: ALSEP состоял из нескольких экспериментов которые питались от Радиоизотопного Термоэлектрического Генератора,

# MiniScopeCheckoutFreeShipping
source: Free Shipping via UPS:
es: Envío gratuito a través de UPS:
fr: Port gratuit avec UPS :
it: Spedizione gratuita tramite UPS:
ja: UPS送料無料：
ru: Бесплатная доставка UPS:

# SettingsSatellitesNotifications
source: Satellites
es: Satélites
it: Satelliti
ja: 人工衛星
ru: Спутники

source: Menkar
ru: Альфа Кита

# UpgradeSolarSystem
source: 3D Solar System View Upgrade to Night Sky™ and view every planet in the solar system in beautiful 3D. Explore Saturn’s rings, Jupiters red spot or the calming blues of Neptune. We’ve even included the Dwarf Planet Pluto, and our very own Moon!
es: Vista del Sistema Solar en 3D Mejora a Night Sky™ y ve cada planeta en el sistema solar en una hermosa tercera dimensión. Explora los aniñños de saturno, el punto rojo de Júpiter o los azules calmantes de Neptuno. ¡Incluso hemos incluido al planeta enano Plutón, y a nuestra propia Luna!
fr: Vue du Système Solaire en 3D Obtenez la version Night Sky™ et observez chaque planète du système solaire en 3D. Explorez les anneaux de Saturne, le point rouge de Jupiter ou les bleus relaxants de Neptune. Nous avons même inclus la Planète Naine Pluton, et notre propre Lune !
it: Visualizzazione Sistema Solare 3D Fai l'Upgrade a Night Sky™ e guarda ogni pianeta del sistema solare in un bellissimo 3D. Esplora gli anelli di Saturno, le macchie rosse di Giove o i rilassanti azzurri di Nettuno. Abbiamo anche incluso il Pianeta Nano Pluto, E la nostra stessa Luna!
ja: 3D太陽系を見る 夜空™にアップグレードすると、美しい3Dの太陽系内のすべての惑星を表示できます。土星の環、ジュピター赤い斑点や海王星など心を落ち着かせるブルースなどを探りましょう。準惑星の冥王星、そして月も含みます！
ru: 3D модель Солнечной системы Обновитесь до Night Sky™ и изучите каждую планету в Солнечной системе в виде прекрасных 3D моделей. Исследуйте кольца Сатурна, Большое красное пятно на Юпитере или расслабляющие виды голубого Нептуна. Мы также добавили карликовую планету Плутон и наш единственный естественный спутник - Луну!

source: Messier 90
fr: M90
it: M90
ja: メシエ90
ru: Мессье 90

# ShareSkyTitle
source: Share what you can see
es: Comparte lo que puedes ver
fr: Partagez ce que vous voyez
it: Condividi quello che puoi vedere
ja: 見えるものをシェア
ru: Поделитесь тем, что Вы видите

# ShareSaveToGallery
source: Save to Camera Roll
es: Guardar en el Carrete
fr: Enregistrer dans l'Appareil Photo
it: Salva nel Rullino Fotografico
ja: カメラロールに保存
ru: Сохранить в Фото

source: Delphinus
ja: Delphinusの
ru: Дельфин

# UpgradeNowTitle
source: Upgrade Now!
es: ¡Mejorar Ahora!
fr: Obtenez la version Pro Maintenant !
it: Fai l'Upgrade Ora!
ja: 今すぐアップグレード！
ru: Улучшить!

source: Acamar
ru: Акамар

# BrowserLocading
source: Loading page...
es: Cargando página...
fr: Chargement de la page...
it: Caricamento pagina…
ja: ページをロード中...
ru: Загрузка страницы...

# LightArrayMicrowave
source: Microwave
es: Microondas
fr: Micro-ondes
it: Microonde
ja: マイクロ波
ru: Микроволны

source: Messier 58
fr: M58
it: M58
ja: メシエ58
ru: Мессье 58

source: Columba
ja: コルンバ
ru: Голубь

source: Mizar
ja: ミザール
ru: Мицар

# WelcomeScreenAllow
source: Allow
es: Permitir
fr: Permettre
it: Consentire
ja: 許可します
ru: Разрешить

# SetupNoInternetConnection
source: No Internet Connection You need a stable internet connection to view the Night Sky Video Tutorial. Please connect to the internet and try again.
es: Sin conexión a Internet Necesitas una conexión a Internet estable para ver el Video Tutorial de Night Sky. Por favor, conéctate a Internet e inténtalo nuevamente.
fr: Pas de Connexion Internet Vous avez besoin d'une connexion Internet stable pour voir la Vidéo Tutorielle Night Sky. Veuillez vous connecter à Internet et réessayez plus tard.
it: Nessuna Connessione Internet Hai bisogno di una connessione Internet stabile per visualizzare il Tutorial Video Night Sky. Per favore connettiti ad Internet e riprova.
ja: インターネット接続がありません。 夜空ビデオチュートリアルを表示するには、安定したインターネット接続が必要です。インターネットに接続してから、もう一度お試しください。
ru: Нет подключения к Интернету Вам необходимо стабильное подключение к сети Интернет для просмотра видео инструкции. Проверьте Ваше соединение и попробуйте снова.

# MiniScopeEnabledMessage
source: Night Sky MiniScope™ now enabled. Tap here to enter MiniScope™ Mode. MiniScope™ Remote will now also appear on Apple Watch.
ru: Режим Night Sky MiniScope™ включен. Нажмите для его автивации. Также MiniScope™ Remote теперь появится на Apple Watch.

source: Leo
es: León
fr: Lion
it: Leone
ja: レオ
ru: Лев

# ConditionsGood
source: Good
es: Bien
fr: Bon
it: Buono
ja: 良い
ru: Хорошо

# MiniScopeExposureHint
source: Light Absorption Enhancement
es: Mejora de la absorción de la luz
fr: Optimisation de l'absorption de luminosité
it: Potenziamento dell'assorbimento di luce
ja: 光吸収エンハンスメント
ru: Настройки экспозиции

source: Help
es: AYUDA
fr: AIDE
it: GUIDA
ja: ヘルプ
ru: Помощь

source: COSMOS 2278
ru: КОСМОС 2278

# ShareMediaText
source: I captured this with Night Sky 4, check it out here - https://itunes.apple.com/app/the-night-sky/id475772902?mt=8
ru: Я снял это в приложении Night Sky 4, которое доступно по этой ссылке - https://itunes.apple.com/app/the-night-sky/id475772902?mt=8

# NewsTitle
source: Latest News
es: Últimas noticias
fr: Dernières Nouvelles
it: Ultime Notizie
ja: 最新ニュース
ru: Новости

source: Alpheratz
ja: アルフェラツ
ru: Альферац

source: Rhea
ru: Рея

# WelcomeScreenLightPollutionTitle
source: LIGHT POLLUTION
es: CONTAMINACIÓN LUMÍNICA
fr: POLLUTION LUMINEUSE
it: INQUINAMENTO LUMINOSO
ja: 光害
ru: СВЕТОВОЕ ЗАГРЯЗНЕНИЕ

source: Triangulum Australe
es: Triángulo Austral
fr: Triangle austral
it: Triangolo Australe
ja: みなみのさんかく座
ru: Южный Треугольник

# SettingsSubscriptionReminder
source: Subscriptions Reminder
es: Recordatorio de Suscripciones
fr: Rappel des Adhésions
it: Promemoria Iscrizioni
ja: サブスクリプションリマインダー
ru: Напоминать об истечении подписок

source: %@ focused...
ru: %@ в фокусе...

source: Messier 80
fr: M80
it: M80
ja: メシエ80
ru: Мессье 80

source: Alnair
ja: アルネア
ru: Альнаир

# Apollo 15 Landing Site
source: Apollo 15 Site
es: Lugar del Apolo 15
fr: Site Apollo 15
it: Sito della missione Apollo 15
ja: アポロ15号着陸基地
ru: Аполлон 15

source: the time for the reflected light to return is then measured.
es: y se mide el tiempo de retorno de la reflexión.
fr: on mesure alors le temps que la lumière met à se réfléchir.
it: Viene quindi misurato il tempo impiegato dalla luce riflessa per tornare indietro.
ja: 反射した光が戻ってくるまでの時間を計測します。
ru: и замеряется время, за которое вернется отраженый луч.

# ConditionsWind
source: Wind
es: Viento
fr: Vent
it: Vento
ja: 風
ru: Ветер

# PremiumMoonToursTitle
source: LAND ON THE MOON
es: ATERRIZAJE EN LA LUNA
fr: ALUNISSAGE
it: ALLUNAGGIO
ja: 月面着陸を体験
ru: ЛУННЫЕ ТУРЫ

source: Tucana
ja: きょしちょう座
ru: Тукан

# ShareAppTitle
source: Share Night Sky app
es: Compartir la app Night Sky
fr: Partagez l'appli Night Sky
it: Condividi Night Sky app
ja: 夜空アプリをシェア
ru: Поделиться магией Night Sky

source: COSMOS 2242
ru: КОСМОС 2242

source: Kochab
ru: Кохаб

source: Messier 48
fr: M48
it: M48
ja: メシエ48
ru: Мессье 48

source: Messier 109
fr: M109
it: M109
ja: メシエ109
ru: Мессье 109

source: Circinus
ja: コンパス座
ru: Циркуль

# ShareUnableToShareInfoPack
source: Unfortunately we couldn't share info pack article at the moment, please try again later.
es: Lamentablemente no pudimos compartir el paquete con el artículo de información en este momento, por favor inténtalo nuevamente más tarde.
fr: Malheureusement, nous n'avons pas été en mesure de partager l'article informatif à cet instant, veuillez réessayer.
it: Sfortunatamente al momento non siamo riusciti a condividere l'articolo pack informazioni, per favore riprova più tardi.
ja: 残念ながら、現時点では情報パックの記事をシェアすることができませんでしたので、後で再試行してください。
ru: К сожалению мы не смогли поделиться статьей, попробуйте еще раз попозже.

source: Centaurus
ja: ケンタウルス座
ru: Кентавр

source: Tuesday
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日
ru: Вторник

# CommentsInvalidEmail
source: Please enter valid email address.
es: Por favor escribe una dirección de correo válida.
fr: Veuillez inscrire une adresse email valide.
it: Per favore inserisci un indirizzo e-mail valido.
ja: 有効なEメールアドレスを入力してください。
ru: Пожалуйста, введите корректный адрес email.
