Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

source: Messier 91
fr: M91
it: M91
ja: メシエ91
ru: Мессье 91

# MiniScopeOrderPaymentOptions
source: Agree to Night Sky MiniScope™ Terms & Conditions to reveal payment options.
ru: Примите Условия обслуживания Night Sky MiniScope™ чтобы увидеть варианты оплаты.

source: Megrez
ru: Мегрец

source: Rigel Kentaurus B
ja: リゲルKentaurus B
ru: Альфа Центавра B

# ShareUnableToTweet
source: Unable to tweet. Please check your Twitter account settings.
es: No se pudo enviar el tuit. Por favor, revisa tus ajustes de cuenta de Twitter.
fr: Impossible de Tweeter. Veuillez vérifier les paramètres de votre compte Twitter.
it: Impossibile twittare. Per favore controlla le tue impostazioni account Twitter.
ja: ツイートすることができません。Twitterアカウントの設定を確認してください。
ru: Невозможно твитнуть. Пожалуйста, проверьте настройки Twitter на Вашем устройстве.

source: Markab
ja: マルカブ
ru: Маркаб

# CommunitySiteAccess
source: Access
ru: Доступ

source: Messier 59
fr: M59
it: M59
ja: メシエ59
ru: Мессье 59

# MiniScopeCheckoutSubtotal
source: Cart Subtotal:
es: Subtotal del carro de compra:
fr: Sous-total du panier :
it: Subtotale del carrello:
ja: カート小計：
ru: Стоимость заказа:

source: and about 2 miles southwest of the Apollo 15 landing site itself.
es: y a 3,2 km aproximadamente al suroeste del lugar de aterrizaje del Apolo 15.
fr: plus grand, et environ 3,2 kilomètres au sud-ouest du site d’alunissage d’Apollo 15.
it: e circa 3,2 chilometri a sud-ovest dello stesso sito di allunaggio dell’Apollo 15.
ja: また北東約2マイルの地点にアポロ15号の着陸基地があります。
ru: и около 3,2 км юго-западнее места посадки Аполлона-15.

# CommunityLegendLow
source: Low
es: Baja
fr: Faible
it: Basso
ja: 低い
ru: Низкое

source: Ganymede
ru: Ганимед

# SubscriptionsDiamondPlan
source: Diamond
es: Diamante
fr: Diamant
it: Diamante
ja: ダイヤモンド
ru: Бриллиантовая

# MiniScopeCheckoutAmount
source: Ordered Amount: %i
es: Monto del pedido: %i
fr: Quantité commandée : %i
it: Quantità ordinata: %i
ja: ご注文数量：%i
ru: Количество в заказе: %i

# MiniScopeGalleryMessage
source: Images Taken With Night Sky MiniScope™
ru: Фотографии сделаные с Night Sky MiniScope™

# MiniScopeTutorialGridsSwitch
source: Grids Image Composition
es: Composición de imagen con retículas
fr: Grilles de composition d'images
it: Composizione dell'immagine con griglie
ja: グリッド画像構成
ru: Сетки для композиции

source: Messier 13 (Great Globular Cluster in Hercules)
es: Messier 13 (gran racimo globular en Hércules)
fr: Messier 13 (Grande amas globulaire dans Hercule)
it: Messier 13 (Grande ammasso globulare in Ercole)
ja: メシエ13（ヘラクレスのグレート球状星団）
ru: Мессье 13

source: Night Sky MiniScope is a beautiful small telescope that fits to your iPhone.
es: Night Sky MiniScope es un pequeño telescopio que se conecta a su iPhone.
fr: Le Night Sky Miniscope est un élégant télescope compact qui s’adapte à votre iPhone.
it: Il Night Sky MiniScope è un bellissimo piccolo telescopio che si adatta al tuo iPhone.
ja: Night Sky MiniScopeは小型望遠鏡としてiPhoneに接続してご利用いただけます。
ru: Night Sky MiniScope это прекрасный маленьких телескоп, который подключается к Вашему iPhone.

source: Ophiuchus
es: Ofiuco
it: Ofiuco
ja: へびつかい座
ru: Змееносец

# SetupVideoTutorial
source: Video Tutorial Get the most out of the Night [TITLE]™ watch the video tutorial for a brief overview of all the features available.
es: Video Tutorial Saca el máximo provecho de Night [TITLE]™ viendo el video tutorial para tener una breve descripción de todas las funciones disponibles.
fr: Vidéo Tutorielle Tirez le meilleur parti de Night [TITLE]™ en regardant le tutoriel pour obtenir un bref aperçu de toutes les caractéristiques disponibles.
it: Tutorial Video Ottieni il massimo da Night [TITLE]™ guardando il tutorial video per una breve panoramica su tutte le funzionalità disponibili.
ja: ビデオチュートリアル ナイト[TITLE]™を最大限に活用できるよう、すべての機能の簡単な概要についてはビデオチュートリアルを見てください。
ru: Видео инструкция Для Вас мы приготовили подробную видео инструкцию с описанием всех доступных функций в Night [TITLE]™ (доступно только на английском языке).

# SkyTrackingCalibrationHint
source: Swipe sky with your finger to match the real sky
es: Desliza el cielo con tu dedo para hacer coincidir el cielo verdadero.
fr: Faites défiler le ciel avec votre doigt pour le faire correspondre avec le ciel réel
it: Scorri sul cielo con le dita per farlo combaciare al vero cielo
ja: 本物の空に一致させるには指で空をスワイプ
ru: Двигайте небо в приложении пальцем чтобы оно соответствовало реальному небу

# WelcomeScreenGeolocationPermission
source: Geolocation permissions are needed to create an accurate Sky View. You must allow this for Night Sky to identify objects in the sky above. Please Allow.
es: Para crear un Sky View preciso se requieren permisos de geolocalización. Tendrás que dar este permiso a Night Sky para que identifique los objetos en el cielo de tu ubicación. Otorga los permisos.
fr: Nous avons besoin des autorisations de géolocalisation pour créer une Vue du ciel précise. Vous devez accorder l’autorisation à Night Sky d’identifier des objets du ciel au-dessus de vous. Merci de le faire.
it: Per creare una visualizzazione accurata del cielo sono necessarie le autorizzazioni per la geolocalizzazione. Dovete attivarle affinché Night Sky possa identificare gli oggetti nel cielo sopra di voi. Scegliete l'opzione che consente di utilizzare la geolocalizzazione.
ja: 本アプリはGeolocationのパーミッションを使用してご利用時の上空の天体を決定します。精確なスカイビュー画面を表示するため、アプリのアクセス権限を承認してください。
ru: Геолокация необходима для построения точной карты звездного неба. Вам необходимо разрешить использовать ее чтобы Night Sky мог определить объекты над Вами. Пожалуйста, нажмите Разрешить.

source: ATLAS 5 CENTAUR R/B
ja: ATLAS 5 CENTAURのR / B
ru: АТЛАС 5 ЦЕНТАВР R/B

# SubscriptionsSilverPlan
source: Silver
es: Plata
fr: Argent
it: Argento
ja: シルバー
ru: Серебряная

source: Messier 22 (Sagittarius Cluster)
es: Messier 22 (Sagitario Cluster)
fr: M22 (Sagittaire Cluster)
it: Messier 22 (Sagittario Cluster)
ja: メシエ22（射手座クラスタ）
ru: Мессье 22 (Скопление Стрельца)

source: KORONAS-FOTON
fr: Coronas-Photon
ja: コロナス·フォトン
ru: КОРОНАС-ФОТОН

source: Antares
ja: アンタレス
ru: Антарес

source: Apus
ja: エイプス
ru: Райская Птица

# CommunitySiteRestrooms
source: Restrooms
es: Baños
fr: Toilettes
it: Bagni
ja: トイレ
ru: Туалеты

source: Messier 77 (Cetus A)
fr: M77 (Cetus A)
ja: メシエ77（くじら座A）
ru: Мессье 77 (Галактика Кит А)

# CommunityAddSiteMissedName
source: Please enter your name.
es: Por favor escribe tu nombre
fr: Veuillez inscrire votre nom.
it: Per favore inserisci il tuo nome.
ja: 名前を入力してください。
ru: Пожалуйста, введите Ваше имя.

source: Messier 49
fr: M49
it: M49
ja: メシエ49
ru: Мессье 49

# CommunityAddReviewTitle
source: Write Review
es: Escribir Reseña
fr: Écrire une Évaluation
it: Scrivi Recensione
ja: レビューを書く
ru: Написать обзор

# SetupLocationServices
source: Thank you for using Night [TITLE]™, please always ensure Night [TITLE]™ has access to your location. This is so Night [TITLE]™ can detect the sky above you and present you with accurate information. Night [TITLE]™ never shares your location with anyone and simply uses it to create a magical stargazing experience.
es: Gracias por usar Night [TITLE]™, por favor asegúrate siempre de que Night [TITLE]™ tenga acceso a tu localización. Esto con el fin de que Night [TITLE]™ puede detectar el cielo que está encima de ti y te le presente con información precisa. Night [TITLE]™ nunca comparte su localización con nadie y simplemente la utiliza para crear una experiencia de observación de estrellas mágica.
fr: Merci d'utiliser Night [TITLE]™, veuillez toujours vous assurer que Night [TITLE]™ a accès à votre emplacement. Ainsi, Night [TITLE]™ peut détecter le ciel au-dessus de vous et vous présenter les informations avec précision. Night [TITLE]™ ne partage jamais votre emplacement avec d'autres personnes et l'utilise simplement pour créer une expérience magique d'observation des étoiles.
it: Grazie per aver usato Night [TITLE]™, per favore assicurati sempre che Night [TITLE]™ abbia accesso alla tua posizione. In questo modo Night [TITLE]™ potrà rilevare il cielo sopra di te e presentar di informazioni accurate. Night [TITLE]™ non condivideva la proposizione con nessuno e la utilizza semplicemente per creare un'esperienza magica sull'osservazione delle stelle.
ja: ナイト[TITLE]™をご利用いただきありがとうございます。ナイト[TITLE]™があなたの場所へのアクセスできるようご確認下さい。これにより、ナイト[TITLE]™はあなたの上空を検出し、正確な情報を提示することができます。ナイト[TITLE]™は決して誰ともあなたの場所をシェアしません。魔法の星空体験を作成するためにのみ使用します。
ru: Спасибо что используете Night [TITLE]™, пожалуйста, убедитесь что Night [TITLE]™ имеет доступ к информации о Вашей геолокации. Night [TITLE]™ использует ее чтобы построить великолепную карту неба над Вами и всегда предоставлять наиболее точную информацию. Night [TITLE]™ никогда не передает информацию о Вашей геолокации посторонним лицам!

# MiniScopeTutorialCloseButton
source: Exit Astrophotography. Tap here to leave Astrophotography Mode and return to the Night Sky app.
es: Salir de MiniScope™. Pulsa aquí para salir del modo MiniScope™ y volver a la app Night Sky™.
fr: Quitter MiniScope™. Appuyez ici pour quitter le mode MiniScope™ et revenir à l'application Night Sky™.
it: Usci da MiniScope™. Tocca qui per abbandonare la modalità MiniScope™ e tornare all'applicazione Night Sky™.
ja: MiniScope™終了。タップするとMiniScope™モードを終了しNight Sky™アプリに戻ります。
ru: Выйти из режима MiniScope™. Нажмите для возврата в Night Sky™.

source: This site is also of great geographical interest so please explore the many famous craters and mountains in this area.
es: Este sitio tiene un gran interés geográfico y podrás explorar los cráteres y montes más famosos de esta región.
fr: Ce site est aussi d'un grand intérêt géographique alors n’hésitez pas à explorer les nombreux cratères et montagnes célèbres de cette région.
it: Il sito è inoltre di grande interesse geografico. Ti invitiamo quindi ad esplorarne i crateri e le montagne che lo caratterizzano.
ja: また、この基地が建つ区域は歴史価値だけでなく、 珍しい特徴を持つ地形にも富んでいます。 どうぞ自由にクレーターや山脈を見学してください。
ru: Это место так же представляет геологический интерес, так что, пожалуйста, исследуйте множество известных кратеров и гор в данной местности.

source: GENESIS 1
es: GÉNESIS 1
ru: ГЕНЕЗИС 1

# Subscriptions
source: %@™ Community Plans
es: %@™ Planes de comunidad
fr: %@™ Programmes de la Communauté
it: %@™ Piani Community
ja: %@™コミュニティプラン
ru: Подписки %@™

# ConditionsTitle
source: Stargazing Weather
es: Clima para Observar Estrellas
fr: Condition Météorologique de l'Observation des Étoiles
it: Meteo Osservazione Stelle
ja: 天体天気
ru: Условия наблюдения

source: Messier 20 (Trifid Nebula)
es: Messier 20 (Nebulosa Trífida)
fr: Messier 20 (nébuleuse Trifide)
it: Messier 20 (Nebulosa Trifida)
ja: メシエ20（三裂星雲）
ru: Мессье 20 (Тройная туманность)

# WorldTravellerGo
source: Go!
es: ¡Adelante!
fr: Allez-y!
it: Vai!
ja: 行く！
ru: Вперед!

source: Canis Major
es: Can Mayor
it: Cane Maggiore
ja: 大犬座
ru: Большой Пёс

# WelcomeScreenSkyTrackingTitle
source: SKY TRACKING
fr: OBSERVATION DU CIEL
it: MAPPATURA DEL CIELO
ja: あなたの手元で天空が動く
ru: РЕЖИМ НЕБА

source: Wezen
ru: Везен

# WatchKitPushTakeMe
source: Take Me To It
es: Dirigirme
fr: Dirige-moi
it: Dirigermi
ja: 私にダイレクト
ru: Показать на небе

# MiniScopeCaseFeatureText
source: Securely attach your smart device. Totally encapsulates the camera lens so it becomes as one with Night Sky MiniScope™.
es: Acoplado al dispositivo de forma segura, el estuche protege completamente la lente de la cámara y se integra a la perfección con Night Sky MiniScope™.
fr: Permet de raccorder votre appareil intelligent en toute sécurité. Il englobe entièrement l'objectif de l'appareil photo de ne former avec le NightSkyMiniScope™ qu'une unité.
it: Collega il tuo dispositivo intelligente in modo sicuro. La lente della fotocamera viene integrata completamente, diventando tutt'uno con Night Sky MiniScope™.
ja: ご使用のスマートデバイスをしっかりと取り付けてください。カメラのレンズは完全にはめ込み、Night Sky MiniScope™と一体化させてください。
ru: Надежно закрепите Ваше устройство. Чехол плотно прилегает к камере устройства и делает его единым целым с Night Sky MiniScope™.

# WelcomeScreenSpaceTravelText
source: Travel through time and view the sky as it was or will be in the future using Space Travel. Simply swipe up from the bottom of Sky View to reveal the Space Travel timeline!
es: Viaje a través del tiempo y mira el cielo tal como era o como será en el futuro. Solo desliza de arriba hacia abajo en Sky View para ver la línea temporal de viaje espacial.
fr: Voyagez dans le temps et découvrez le ciel comme il était ou comme il sera grâce à la fonction Voyage dans l’espace. Balayez du bas vers le haut sur Vue du ciel pour afficher la chronologie de Voyage dans l’espace.
it: Viaggiate nel tempo e nello spazio per scoprire il cielo com’era e come sarà nel futuro. Scorrete semplicemente dal basso verso l'alto sulla Sky View per visualizzare l'orizzonte temporale e compiere un fantastico viaggio nello spazio!
ja: 過去や未来の天空の様子が知りたいときはスペーストラベル機能をどうぞ。スカイビュー画面で下から上方向にスワイプするだけでスペーストラベルの時間軸が表示されます。
ru: Путешествуйте сквозь время и изучайте как будет выглядеть небо в будущем. Просто проведите пальцем от нижней границы экрана чтобы открыть машину времени!

# UpgradeTodayNo
source: No Thanks
es: No Gracias
fr: Non Merci
it: No grazie
ja: 結構です
ru: Нет

source: Messier 71
fr: M71
it: M71
ja: メシエ71
ru: Мессье 71

# PurchaseInfoPackNo
source: No, thanks
es: No, gracias
fr: Non, merci
it: No, grazie
ja: 結構です
ru: Нет

source: Gomeisa
ru: Гомейса

source: Messier 87 (Virgo A)
fr: M87 (Virgo A)
ja: メシエ87（おとめ座A）
ru: Мессье 87 (Галактика Дева А)

source: Tip: Adjust the stars!
ru: Совет: Настройте звезды!

source: Settings
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ru: Настройки

source: Messier 39
fr: M39
it: M39
ja: メシエ39
ru: Мессье 39

# TimeMachineFebruary
source: February
es: Febrero
fr: Février
it: Febbraio
ja: 2月
ru: Февраль

source: Dschubba
ru: Дшубба

source: Sculptor
es: Escultor
fr: Sculpteur
it: Scultore
ja: 彫刻家
ru: Скульптор

# SettingsRB
source: Rocket Bodies
es: Cohetes
fr: Corps de Fusée
it: Corpi Razzo
ja: ロケット機関
ru: Ступени ракет

# SubscriptionsBronzeTitle
source: Community Bronze
es: Comunidad Bronce
fr: Communauté Bronze
it: Community Bronzo
ja: コミュニティブロンズ
ru: Бронзовая подписка

# ConditionsUnitsMilesPerHour
source: mph
ru: миль/ч

# UpgradeTodayYes
source: Upgrade Now!
es: ¡Mejorar Ahora!
fr: Actualiser Maintenant!
it: Upgrade Ora!
ja: 今すぐアップグレード！
ru: Улучшить!

# MiniScopeAppFeaturesNightModeContent
source: Night Mode puts your devices camera into an advanced low light mode whilst preserving image clarity. Night Mode is automatically enabled for you as standard.
es: El Modo Noche pone la cámara de tus dispositivos en un modo avanzado de baja iluminación, sin perder claridad en la imagen. El Modo Noche se activa automáticamente como función estándar.
fr: Le mode Nuit permet que votre appareil photo passe en mode Faible luminosité avancé, tout en préservant la clarté de l'image. Par défaut, le mode Nuit sera automatiquement activé.
it: La modalità notturna fa sì che la fotocamera del dispositivo funzioni con un'illuminazione ridotta mantenendo al contempo la nitidezza delle immagini. Tale modalità viene attivata automaticamente come modalità predefinita.
ja: ナイトモードを使うと、画像の明瞭さはそのままで、デバイスのカメラは光量の低い特殊モードに切り替わります。ナイトモードは標準設定で自動的に有効化されます。
ru: Ночной режим переводит камеру Вашего устройства в специальный режим для низкой освещенности сохраняя изображение четким. Ночной режим будет включен по умолчанию при запуске.

# SubscriptionsDiamondTitle
source: Community Diamond
es: Comunidad Diamante
fr: Communauté Diamant
it: Community Diamante
ja: コミュニティダイヤモンド
ru: Бриллиантовая подписка

# UpgradeSatellites
source: Satellites Upgrade to Night Sky™ and view all of the Satellites orbiting the Earth right from the Sky View! Tap a satellite and also see its trajectory around the planet.
es: Satélites Mejora a Night Sky™ y ¡visualiza todos los Satélites orbitando la Tierra justo desde Sky View! Toca un satélite y también ve su trayectoria alrededor del planeta.
fr: Satellites Obtenez la version Night Sky™ et découvrez tous les satellites en orbite autour de la Terre directement grâce à Sky View ! Appuyez sur un satellite et découvrez également sa trajectoire autour de la planète.
it: Satelliti Fai l'Upgrade a Night Sky™ e visualizza tutti i satelliti che orbitano attorno alla terra dalla Vista Cielo! Tocca un satellite e vedi anche la sua traiettoria attorno al pianeta.
ja: 人工衛星 夜空™にアップグレードすると、スカイビューから地球を周回する衛星のすべてを見ることができます！衛星をタップすると、地球の周りの軌道を見れます。
ru: Спутники Обновитесь до Night Sky™ и наблюдайте за всеми спутниками на орбите Зесли прямо из приложения! Нажмите на спутник и Вы также сможете увидеть траекторию его движения вокруг планеты.

source: There are a number of interesting objects left from the Apollo 11 mission,
es: La misión Apolo 11 dejó varios objetos interesantes en la Luna.
fr: Il reste un certain nombre d'objets intéressants de la mission Apollo 11.
it: Vi sono numerosi oggetti interessanti lasciati dalla missione Apollo 11;
ja: アポロ11号の任務によって数々の貴重な資料が生まれました。
ru: Здесь много интересных объектов миссии Аполлон-11,

# MiniScopeFAQ
source: Frequently Asked Questions
es: Preguntas frecuentes
fr: FAQ
it: Domande frequenti
ja: FAQ
ru: Часто задаваемые вопросы

source: Messier 61
fr: M61
it: M61
ja: メシエ61
ru: Мессье 61

# CommunitySiteNoReviews
source: There is no reviews yet for this dark site!
es: ¡Aún no hay reseñas para este sitio obscuro!
fr: Il n'y a aucune évaluation au sujet de ce lieu sombre !
it: Non ci sono ancora recensioni per questo sito scuro!
ja: このダークサイトにまだレビューはありません！
ru: Пока еще нет обзоров для данного места наблюдения за ночным небом!

source: Umbriel
ru: Умбриэль

source: The total length of the range is about 370 miles, with some peaks rising as high as 3.1 miles.
es: La longitud total de esta cadena es de 595 km, con picos que alcanzan los 5 km de altitud.
fr: La chaîne des Appenins s’étend sur quelque 608,5 kilomètres, avec des pics atteignant les 5 kilomètres.
it: Si estende in totale per circa 600 chilometri, con vette che raggiungono i 5.000 metri.
ja: 山脈の全長は約370マイルで、一部の山は約 3.1マイルの高さにもなります。
ru: Полная протяженность достигает 595 км, с некоторыми пиками поднимающимися на высоту до 5 км.

source: Thuban
ru: Тубан

# MiniScopeBoxInfo
source: Every Night Sky MiniScope™ we ship is finished to the highest standard. Night Sky MiniScope™ will arrive in a handcrafted luxurious box. You even have the option of adding luxury gift wrap at checkout.
es: Todos los Night Sky MiniScope™ que enviamos tienen un acabado que cumple con los estándares más altos. Las primeras reservas de pedido incluirán un certificado de autenticidad First Edition firmado por el creador de la aplicación Night Sky™, Andy Weekes. La primera remesa también incluirá una elegante caja artesanal fabricada en cantidad limitada.
fr: Nous portons un soin particulier à la fabrication de chaque Night Sky MiniScope™ et à sa livraison. Nous enverrons avec les premières pré-commandes un certificat d'authenticité, spécial 1re édition, signé de la main du créateur de l'application NightSky™, AndyWeekes. Ces premiers articles seront livrés dans un luxueux coffret artisanal en édition limitée.
it: Ogni singolo Night Sky MiniScope™ è rifinito secondo gli standard più elevati. Nella prima serie di pre-ordini da noi evasi verrà incluso un certificato di autenticità per la prima edizione firmato da Andy Weekes, creatore dell'app Night Sky™. La prima serie includerà inoltre una custodia di lusso realizzata a mano in quantità limitata.
ja: 私たちがお届けするNight Sky MiniScope™はすべて最高水準仕上げが施されています。先行予約第一弾には、Night Sky™のクリエイターであるAndy Weekesが手書きで署名した初版版COAが含まれます。第一弾にはさらに、数量限定生産の手作り豪華ボックスも含まれます。
ru: Каждый Night Sky MiniScope™ который мы продаем изготовлен по высочайшим стандартам. Наша первая партия будет содержать Свидетельство подлинности подписанное лично Andy Weekes - создателем приложения Night Sky™. Также первая партия будет включать великолепную коробку ручной работы, которые были изготовлены в ограниченном количестве.

source: Kruger 60
ru: Крюгер 60

# MiniScopeLensesFeatureTitle
source: High Grade Optical Lenses
es: Lentes ópticas de alta calidad
fr: Verre d'optique haut de gamme
it: Lenti ottiche d'alta qualità
ja: ハイグレードな光学レンズ
ru: Высококлассные линзы

source: Preferences
es: Preferencias
fr: Préférences
it: Preferenze
ja: 設定
ru: Настройки

source: Messier 29
fr: M29
it: M29
ja: メシエ29
ru: Мессье 29

source: RESURS-DK 1
ru: РЕСУРС-ДК 1

# MiniScopeTerms
source: Terms & Conditions
es: Términos y Condiciones
fr: Conditions générales
it: Termini e condizioni
ru: Условия обслуживания

# CommunityAddSiteYourName
source: Your name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: 名前
ru: Ваше имя

source: ARIANE 40 R/B
ru: АРИАН 40 R/B

source: Messier 3
fr: M3
it: M3
ja: メシエ3
ru: Мессье 3

source: Libra
fr: Balance
ja: 天秤座
ru: Весы

# CommunityAddSiteDescription
source: Write dark site info here
es: Escribir información de sitio obscuro aquí
fr: Inscrire des informations au sujet du lieu sombre ici
it: Scrivi qui le informazioni sul sito scuro
ja: ダークサイト情報をここに書いてください
ru: Напишите информацию тут

# ShareUnableToShareNews
source: Unfortunately we couldn't share news at the moment, please try again later.
es: Lamentablemente no pudimos compartir noticias en este momento, por favor inténtalo nuevamente más tarde.
fr: Malheureusement, nous n'avons pas été en mesure de partager ces informations à cet instant, veuillez réessayer.
it: Sfortunatamente al momento non siamo riusciti a condividere le notizie, per favore riprova più tardi.
ja: 残念ながら、現時点でニュースをシェアできませんでしたので後で再試行してください。
ru: К сожалению мы не смогли поделиться новостью, попробуйте еще раз попозже.

# WorldTravellerUnableToFind
source: Unable to find location for your request "%@". Please make sure your request is correct, check your Internet connection and try again later.
es: No se pudo encontrar la ubicación que solicitaste "%@". Por favor, asegúrate que tu petición es correcta, revisa tu conexión a Internet e inténtalo nuevamente más tarde.
fr: Impossible de trouver un emplacement pour votre demande "%@". Veuillez vous assurer que votre demande est correcte, vérifiez votre connexion Internet et réessayez plus tard.
it: Impossibile trovare la posizione per la tua richiesta "%@". Per favore assicurati che la tua richiesta sia corretta, controlla la connessione Internet e riprova più tardi.
ja: あなたのリクエスト"%@"の位置を見つけることができません。 リクエストが正しいことを確認し、インターネット接続を確認してから再度お試しください。
ru: Невозможно найти локацию "%@". Пожалуйста, проверьте правильность Вашего запроса, подключение к сети Интернет и попробуйте снова.

source: Elbow crater is a crater in the Hadley–Apennine region.
es: El cráter Elbow es un cráter de la regiónHadley–Apeninos.
fr: Le cratère Elbow est un cratère dans la région Hadley-Apennins.
it: Il cratere Elbow è un cratere che si trova nella regione Hadley-Appennini.
ja: Elbowクレーターはハドリー・アペニン区域にあります。
ru: Кратер Локоть это кратер в районе Хэдли-Апеннин.

# MiniScopeBoxCertificate
source: Certificate of Authenticity
es: Certificado especial de autenticidad First Edition
fr: Certificat d'authenticité, spécial 1re édition
it: Speciale certificato di autenticità per la prima edizione
ja: 特別初版版COA
ru: Специальное Свидетельство подлинности для первой партии

# SettingsNotificationsTitle
source: Notifications
es: Notificaciones
it: Notifiche
ja: 通知
ru: Уведомления
