Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# WelcomeScreenLightSpectrumText
source: Long press on Sky View to be presented with the Light Spectrum Selector. Rotate the swatch to see an array of light spectrums from H. Alpha to Radio Waves. Release your finger to let the color flood across the sky!
es: Mantén presionado Sky View para que aparezca el selector de espectro. Rota el selector para ver una gama de espectros lumínicos, desde la radiación alfa hasta las ondas de radio. ¡Y levanta el dedo para que el color inunde el cielo!
fr: Appuyez longuement sur Vue du ciel afin d’afficher un échantillon du spectre lumineux. Faites pivoter l’échantillon pour afficher tout un éventail de spectres lumineux de la raie d’émission H alpha aux ondes radio. Relâchez et les couleurs inonderont le ciel!
it: Premete a lungo sulla Sky View per visualizzare un campione dello spettro luminoso. Ruotate il campione per vedere una vasta gamma di spettri luminosi, dall'H-alfa alle onde radio. Rilasciate il dito per lasciare che il flusso di colore attraversi i cieli!
ja: 画面に表示する光スペクトルはHα線から電波までの波長の中から選択できます。スカイビュー画面の長押しで、光スペクトルの見本色が円の中に表示されますのでそのまま円を回転させてください。色調を選択後、指を離すと全画面に適用されます。
ru: Нажмите и удерживайте экран чтобы появился переключатель световых спектров. Вращайте переключатель чтобы изменить спектр от H-альфа до Радио волн. Отпустите экран чтобы полностью переключиться на выбранный спектр.

# ShareSendGift
source: Send as a gift
es: Enviar como un regalo
fr: Envoyer en tant que cadeau
it: Invia come regalo
ja: プレゼントとして送る
ru: Отправить в подарок

source: Messier 73
fr: M73
it: M73
ja: メシエ73
ru: Мессье 73

source: Arcturus
ja: アルクトゥルス
ru: Арктур

source: It was built by Westinghouse and designed to withstand extreme temperatures.
es: Fue fabricada por Westinghouse y se diseño para resistir temperaturas extremas.
fr: Elle a été fabriquée par Westinghouse et conçue pour résister à des températures extrêmes.
it: Costruita dalla Westinghouse e progettata per resistere alle temperature estreme,
ja: ウェスティングハウス・エレクトリック製で極限環境の温度下でも耐えられるよう設計されていました。
ru: Она была создана компанией Вестингауз и разработана для того чтобы выдерживать экстримальные температуры.

source: Gemini
es: Géminis
fr: Gémeaux
it: Gemelli
ja: 双子座
ru: Близнецы

# SettingsMainTitle
source: Main
es: Principal
fr: Principal
it: Principale
ja: メイン
ru: Основные

# AutomaticSkyTrackingHint
source: Hold your device to the sky
es: Apunta tu dispositivo al cielo
fr: Maintenez votre dispositif vers le ciel
it: Tieni il tuo dispositivo rivolto verso il cielo
ja: 空にデバイスを上げてください
ru: Направьте Ваше устройство на небо

# ConditionsUnitsKilometers
source: km
ru: км

source: Taurus
es: Tauro
fr: Taureau
it: Toro
ja: 牡牛座
ru: Телец

# WorldTravellerCurrentGPS
source: Current GPS location used
es: Ubicación actual del GPS usada
fr: Emplacement GPS actuellement utilisé
it: Attuale posizione GPS utilizzata
ja: 現在使用しているGPSの場所
ru: Используется данные GPS о текущем положении

# CommunityAddReviewWriteHere
source: Write your review here
es: Escribe tu reseña aqui
fr: Écrivez votre évaluation ici
it: Scrivi qui la tua recensione
ja: ここにレビューを書いてください
ru: Введите текст обзора тут

source: AQUA
ru: АКВА

# ContitionsCloudiness
source: Cloud Coverage
es: Nuboso
fr: Nuageux
it: Nuvolosità
ja: 曇り
ru: Облачность

source: The EVA lasted approximately 6 hours, 33 minutes, ending at 3:46 p.m.
es: La EVA duró aproximadamente 6 horas, 33 minutos y finalizó a las 15:46.
fr: L'AEV a duré environ 6 h 33, se terminant à 15 h 46.
it: L’EVA durò circa 6 ore e 33 minuti, terminando alle 15:46.
ja: このEVAは午後3時46分に終了し、 活動時間は6時間33分におよびました。
ru: Поездка заняла примерно 6 часов, 33 минуты, закончилась в 15:46.

source: Saved To Camera Roll
ru: Сохранено в Фото

# UpgradeCustomizable
source: Customizable Upgrade to Night Sky™ and customize features of the Sky View, such as the amount of time constellations take to fade for instance.
es: Personalizable Mejora a Night Sky™ y ¡personaliza las características de la Visualización del Cielo, como por ejemplo la cantidad de tiempo que le toma a las constelaciones desaparecer.
fr: Personnalisable Obtenez la version Night Sky™ et personnalisez les caractéristiques de Sky View, telles que le temps que les constellations prennent pour disparaître, par exemple.
it: Personalizzabile Fai l'Upgrade a Night Sky™ e personalizza le caratteristiche della Vista Cielo, come la quantità di tempo che impiegano le costellazioni per svanire ad esempio.
ja: カスタマイズ可能 夜空™にアップグレードすると、星座の数などスカイビューをカスタマイズすることができます。
ru: Гибкость Обновитесь до Night Sky™ и получите возможность настраивать карту неба под себя, например, изменяя скорость исчезновения контуров созвездий.

# TimeMachineAugust
source: August
es: Agosto
fr: Août
it: Agosto
ja: 8月
ru: Август

source: Infrared observations of these peaks during the 1980s determined that they were primarily composed of the mafic form of olivine.
es: En los años 80, mediante observaciones por infrarrojos, se determinó que estos picos se componían básicamente de formas máficas de olivino.
fr: Les observations infrarouges de ces pics durant les années 1980 ont déterminé qu'ils étaient principalement composés d’une forme mafique d'olivine.
it: Osservazioni a raggi infrarossi condotte negli anni '80 del XX secolo hanno consentito di rilevare che questi picchi sono principalmente formati da una forma femica di olivina.
ja: 1980年代に実施された赤外線観測により、これらの突起はマグネシウムや鉄を含むかんらん石から生成されていることが判明しています。
ru: Инфракрасные исследования этих пиков в 1980-х годах установили, что они состоят в основном из мафитовой формы оливина.

source: Slide up from the bottom of the screen in Sky View to reveal the Space Travel timeline. Select a specific date and time, or tap fast forward or rewind to animate the sky.
ru: Проведите пальцем вверх от низа экрана чтобы открыть машину времени. Выберите желаемую дату или просто включите быструю переметку времени.

# MiniScopeCheckoutSuccess
source: You orded has been placed. We'll contact you shortly about its shipment.
es: Tu pedido se ha realizado correctamente. En breve nos pondremos en contacto contigo sobre el envío.
fr: Votre commande a été validée. Nous vous contacterons bientôt pour vous informer de son envoi.
it: Il tuo ordine è stato effettuato. Ti contatteremo a breve per la spedizione.
ja: ご注文を承りました。ご送付につきまして近日中にご連絡差し上げます。
ru: Ваш заказ принят. Мы свяжемся с Вами в ближайщее время относительно его доставки.

source: Puppis
fr: Poupe
ja: とも座
ru: Корма

# RateAppNoButton
source: No, Thanks
es: No, Gracias
fr: Non Merci
it: No Grazie
ja: 結構です
ru: Спасибо, нет

source: Mirzam
ru: Сириус

source: Locating...
ru: Определяем...

source: The Crater is circular and 58 miles across.
es: El cráter es circular y mide 93 km de diámetro.
fr: Le cratère est de forme circulaire, d’un diamètre de quelque 93 kilomètres.
it: Il cratere ha forma circolare e un diametro di 93 km.
ja: 直径は58マイル（約93km）で円形状をしています。
ru: Кратер имеет округлую форму и диаметр около 93 километров.

# MiniScopeCheckoutLastPayer
source: Buyer Last Name
es: Apellidos del comprador
fr: Nom de l'acheteur
it: Cognome dell'acquirente
ja: ご購入者様の苗字
ru: Фамилия покупателя

# TimeMachineJanuary
source: January
es: Enero
fr: Janvier
it: Gennaio
ja: 1月
ru: Январь

source: Alhena
ru: Альхена

# SettingsNotifications
source: Notifications
es: Notificaciones
it: Notifiche
ja: 通知
ru: Уведомления

# ShareTitle
source: Try the magic of the Night Sky!
es: ¡Prueba la magia de Night Sky!
fr: Essayez la magie de Night Sky !
it: Prova la magia di Night Sky!
ja: 夜空プロの魔法をお試しください！
ru: Попробуй магию Night Sky!

source: COSMOS 1536
ru: КОСМОС 1536

source: Sirius
es: Sirio
ja: シリウス
ru: Сириус

source: Messier 10
fr: M10
it: M10
ja: メシエ10
ru: Мессье 10

source: Sagitta
ja: サジッタ
ru: Стрела

# CommunitySiteAddedByTitle
source: This place was added by
es: Este lugar fue añadido por
fr: Cet endroit a été ajouté par
it: Questo luogo è stato aggiunto da
ja: この場所は次のものが追加しました：
ru: Добавлено

# ConditionsFair
source: Fair
es: Regular
fr: Passable
it: Chiaro
ja: 普通
ru: Нормально

source: The Rover still sits here today.
es: El Rover se encuentra aún hoy en el mismo lugar donde se dejó.
fr: Le rover s’y trouve toujours aujourd'hui.
it: Il rover si trova tutt’ora qui.
ja: この任務で使用されたローバーは現在もかの地に残されています。
ru: Ровер стоит здесь и сейчас.

source: Pegasus
es: Pegaso
fr: Pégase
ja: ペガサス
ru: Пегас

# ConditionsUnitsMetersInSecond
source: m/s
ja: m/秒
ru: м/с

source: Hubble Space Telescope
es: Telescopio Espacial Hubble
fr: Télescope spatial Hubble
ja: ハッブル宇宙望遠鏡
ru: Космический телескоп Хаббл

source: Enable Messier Objects
es: Habilitar Objetos Celestes
fr: Activer Les Objets Célestes
it: Abilita Oggetti Celesti
ja: 天体を有効にする
ru: Отображать объекты Мессье

source: COSMOS 1500
ru: КОСМОС 1500

source: Lupus
ja: ループス
ru: Волк

# SettingsPurchaseMiniScope
source: Purchase MiniScope
ru: Купить MiniScope

# SecondsToMeltConstellations
source: %.1f seconds to melt constellations
es: %.1f segundos para fundir constelaciones
fr: %.1f secondes pour faire fondre les constellations
it: %.1f sec. allo scioglimento delle costellazioni
ja: %.1f秒後に星座絵をフェードアウト
ru: %.1f секунд до исзчезновения

source: Messier 53
fr: M53
it: M53
ja: メシエ53
ru: Мессье 53

source: Daily conditions
es: Condiciones diarias
fr: Conditions au quotidien
it: Condizioni del giorno
ja: 日中の観測地情報
ru: Условия на неделю

# CommunitySiteDetails
source: Dark Site Details
es: Detalles de sitio Obscuro
fr: Détails du Lieu Sombre
it: Dettagli Sito Scuro
ja: ダークサイト詳細
ru: Информация о месте наблюдения

source: COSMOS 2151
ru: КОСМОС 2151

# WorldTravellerUnableToFindTimezone
source: Unable to find timezone for selected location. Please check your Internet connection and try again later.
es: No se pudo encontrar la zona horaria para la ubicación seleccionada. Por favor, revisa tu conexión a Internet e inténtalo nuevamente más tarde
fr: Impossible de trouver un fuseau horaire pour l'emplacement sélectionné. Veuillez vérifier votre connexion Internet et réessayer plus tard.
it: Impossibile trovare Il fuso orario per la posizione selezionata. Per favore controlla la tua connessione Internet e riprova più tardi.
ja: 選択した場所のタイムゾーンを見つけることができません。インターネット接続を確認してから再度お試しください。
ru: Невозможно определить часовой пояс для выбранной локации. Пожалуйста, проверьте подключение к сети Интернет и попробуйте снова.

# SolarSystemObjectSelectedTapAgain
source: Tap object again to get information about it
es: Toca el objeto otra vez para obtener información acerca de él
fr: Appuyez à nouveau sur l'objet pour obtenir des informations à son sujet
it: Tocca di nuovo l'oggetto per ottenere informazioni sullo stesso
ja: 詳細を見るにはオブジェクトをもう一度タップしてください
ru: Нажмите объект еще раз чтобы открыть информацию о нем

# ConditionsMoonThirdQuarter
source: Third quarter
es: Último cuarto
fr: Trois quarts
it: Terzo quarto
ja: 下弦
ru: Последняя четверть

# CommunitySiteAddedDate
source: Date
ru: Дата

source: Norma
ja: ノーマ
ru: Наугольник

# RadioWaves
source: Radio
ru: Радио

source: New
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新しい
ru: Новое

# MiniScopeTutorialExposureDurationSlider
source: Use this slider to increase or decrease the time your camera absorbs light for.
es: Usa este control deslizante para aumentar o reducir el lapso de tiempo que MiniScope™ absorbe la luz.
fr: Utilisez ce curseur pour augmenter ou diminuer la durée pendant laquelle votre MiniScope™ laisse pénétrer la luminosité.
it: Utilizza questo cursore per aumentare o diminuire la durata di assorbimento della luce da parte del MiniScope™.
ja: このスライダーでMiniScope™の光露出時間の増減を変更できます。
ru: Используйте этот слайдер чтобы уменьшить или увеличить значение выдержки

source: COSMOS 1400
ru: КОСМОС 1400

source: International Space Station
es: Estación Espacial Internacional
fr: Station spatiale internationale
it: Stazione Spaziale Internazionale
ja: 国際宇宙ステーション
ru: Международная космическая станция

source: There are three distinct terraces visible, and arc-shaped landslides due to slumping of the inner wall as the crater debris subsided.
es: Hay tres terrazas marcadamente visibles y corrimientos de tierra en forma de arco debidos al hundimiento de la pared interna a medida que se asientan los sedimentos del cráter.
fr: Il existe trois terrasses distinctes visibles ainsi que des glissements de terrain en forme d’arc de cercle en raison de l'effondrement du mur intérieur de par le tassement des débris du cratère.
it: All'interno si distinguono tre diverse terrazzature e una frana a forma di arco prodotta dai detriti dovuti al crollo delle pendici interne.
ja: 段丘が3つはっきりと確認できるほか、クレーター破片の崩落時に内壁が崩れたことによる弧状の地滑りの跡が認められます。
ru: Видимыми являются три террасы и их дугообразные края из-за наклона их внутрених стен.

# SettingsShowOverlays
source: Show constallations overlays
es: Mostrar superposiciones de las constelaciones
fr: Afficher les positions des constellations
it: Mostra sovrapposizioni di costellazioni
ja: 星座のオーバーレイを表示
ru: Показывать изображения созвездий

# SkyTrackingCalibrationTitle
source: Sky Tracking Calibration Mode
es: Modo de Calibración de Seguimiento del Cielo
fr: Mode Configuration du Suivi du Ciel
it: Modalità Calibrazione Tracciamento Cielo
ja: スカイトラッキング補正モード
ru: Режим калибровки

source: Messier 96
fr: M96
it: M96
ja: メシエ96
ru: Мессье 96

source: Zosma
ru: Зосма

# InAppsDisabled
source: In-app purchases are disabled on your device.
es: Las compras dentro de la aplicación están desactivadas en tu dispositivo
fr: Les achats intégrés sont désactivés sur votre dispositif.
it: Gli acquisti in-app sono disabilitati sul tuo dispositivo.
ja: アプリ内購入は、お使いのデバイス上で無効になっています。
ru: Покупки отключены на Вашем устройстве.

source: Messier 40 (Winnecke 4)
ja: メシエ40（Winnecke 4）
ru: Мессье 40 (Winnecke 4)

source: They are around the experiments on the site, and also lead toward Little West crater, which is located about 164 feet (50 meters) east of the Lunar Module.
es: Se encuentran alrededor de los experimentos que se instalaron in situ y también en dirección al cráter Little West, que se ubica a unos 50 m al este del Módulo Lunar.
fr: On les retrouve autour des sites d’expériences, ainsi que menant vers le cratère Little West, situé à environ 50 mètres à l’est du module lunaire.
it: si trovano attorno agli esperimenti sul sito e portano inoltre verso il cratere Little West, posizionato a circa 50 metri a est del modulo lunare.
ja: 足跡は基地で行われた実験装置の周辺につけられたほか、 月面着陸船の東側、 164フィート（約50メートル）先にある Little West クレーター方向にも残されました。
ru: Они вокруг модуля и приборов, а также ведут к Кратеру Литл Уэст, который находится около 50 метров к востоку от лунного модуля.

source: Algenib
ru: Альгениб

source: This is the Apollo Lunar Television Camera.
es: Esta es la cámara de televisión lunar del Apolo.
fr: Voici la caméra lunaire d’Apollo.
it: Questa è la telecamera lunare Apollo.
ja: これはアポロ11号に持ち込まれた月面テレビカメラです。
ru: Это Телевизионная Лунная Камера Аполлона.

source: More Information
es: Más información
fr: Plus d’informations
it: Altre informazioni
ja: 詳細情報
ru: Больше инофрмации

# InfoPackReminderPurchase
source: Purchase now!
es: ¡Comprar ahora!
fr: Acheter maintenant !
it: Acquista ora!
ja: 今すぐ購入！
ru: Купить!

source: Mimas
ru: Мимас

# SkyTrackingHint
source: Hold your device to the sky
es: Mantén tu dispositivo hacia el cielo
fr: Maintenez votre dispositif vers le ciel
it: Tieni dispositivo rivolto verso il cielo
ja: 空にデバイスを向けてください
ru: Направьте Ваше устройство на небо

source: Octans
ja: はちぶんぎ座
ru: Октант

source: Hyperion
ru: Гиперион

source: Sadr
ru: Садр

# MiniScopeNightModeOnHint
source: Night Mode On
es: Modo Noche activado
fr: Mode Nuit activé
it: Modalità notturna attivata
ja: ナイトモードON
ru: Ночной режим включен

# ConditionsPoor
source: Poor
es: Deficiente
fr: Pauvre
it: Scarso
ja: 弱い
ru: Плохо

source: Much of the equipment used in the Apollo 15 mission still sits ready for you to explore.
es: Gran parte de los equipos que se usaron en la misión Apolo 15 siguen allí, listos para la exploración.
fr: Une grande partie de l'équipement utilisé lors de la mission Apollo 15 se trouve toujours là, paré à l’exploration.
it: Gran parte delle attrezzature utilizzate nella missione Apollo 15 è lì che aspetta di essere esplorata.
ja: 当時の任務に使用された多くの装置が今でもここで宇宙飛行士の帰りを待っています。
ru: Большинство оборудования использованного во время миссии Аполлона-15 все еще здесь и готово для изучения.

# MiniScopeOrderSwipeMessage
source: Swipe to continue without ordering
ru: Листайте дальше чтобы продолжить без заказа

source: Tip: Discover More!
ru: Совет: Узнайте больше!

source: Messier 86
fr: M86
it: M86
ja: メシエ86
ru: Мессье 86

source: Algol
ja: アルゴール
ru: Алголь

source: Keep pinching to see Earth
es: Continúa pellizcando para ver la Tierra
fr: Continuez à pincer pour voir la Terre
it: Tieni premuto per visualizzare la Terra
ja: ピンチインで地球を表示
ru: Продолжайте уменьшать чтобы увидеть Землю

source: Messier 16 (Eagle Nebula)
es: Messier 16 (Nebulosa del Águila)
fr: Messier 16 (nébuleuse de l'Aigle)
it: Messier 16 (Nebulosa Aquila)
ja: メシエ16（わし星雲）
ru: Мессье 16 (Туманность Орёл)

source: The Rover had a lunar weight of 77lb whilst on Earth it weighed 462 lbs.
es: El Rover tenía un peso lunar de 35 kg, aunque en la Tierra pesaba 210 kg.
fr: Le poids lunaire du rover était de 35 kg tandis que sur la Terre, il en pesait 209,5.
it: Il rover aveva un peso lunare di 35 chili, corrispondenti a circa 210 chilogrammi sulla terra.
ja: 質量は462ポンド、月面上の重量は77ポンドです。
ru: Ровер весил на луне 35 кг в то время как на земле его вес составлял 210 кг.

# ShareEmailLine3
source: Prepare to be amazed by the Night Sky!
es: ¡Prepárate para ser sorprenddio por Night Sky!
fr: Préparez-vous à être émerveillé par Night Sky !
it: Preparati a rimanere strabiliato da Night Sky!
ja: 夜空のプロに驚く準備を！
ru: Приготовься быть удивленным магией Night Sky!

# SubscriptionsPlatinumPlan
source: Platinum
es: Platino
fr: Platine
it: Platino
ja: プラチナ
ru: Платиновая

# UpgradeTodayMessage
source: Upgrade today! Upgrade to the Pro version of the Night Sky today to add satellites, night vision mode, ability to adjust settings, remove ad's and lots of other exciting features!
es: ¡Mejora hoy! Mejora a la versión Pro de Night Sky hoy para añadir satélites, modo de visión nocturno, capacidad para ajustar la configuración, remover anuncios y muchas otras características emocionantes!
fr: Obtenez la version pro dès aujourd'hui ! Obtenir la version Pro de Night Sky aujourd'hui pour ajouter des satellites, un mode vision nocturne, la possibilité d'ajuster des paramètres, retirer les pubs et bien d'autres caractéristiques incroyables !
it: Fai l'upgrade oggi! Fai l'upgrade alla versione Pro di The Night Sky per aggiungere satelliti, modalità visore notturno, l'abilità di regolare le impostazioni, rimuovere la pubblicità e molte altre funzionalità entusiasmanti!
ja: 今すぐアップグレード！人工衛星、ナイトビジョンモード、設定調整、広告なし、その他のエキサイティングな機能を追加するため、今すぐ夜空Pro版にアップグレード！
ru: Обновитесь сегодня! Обновитесь до Pro-версии Night Sky сегодня и получите доступ к спутникам, ночному режиму, возможность настраивать приложение под себя, отсутствие рекламы и еще много великолепных возможностей!

source: Albireo
ru: Альбирео

source: Cebalrai
ru: Цельбальрай

# CommunitySiteSleep
source: Sleep
es: Dormir
fr: Dormir
it: Dormire
ja: スリープ
ru: Ночевка

# MiniScopeBoxTripod
source: Mini Tripod with Spirit Level
es: Trípode mini con burbuja de nivel
fr: Un mini trépied avec bulle de verre
it: Mini-treppiede con livella
ja: ミニ三脚（アルコール水準器内蔵）
ru: Мини-штатив с индикатором уровня

source: Suburban/Urban Transition
es: Transición urbano/suburbano
fr: Transition Banlieue/Ville
it: Passaggio periferia/urbano
ja: 市街地・近郊の表示切替
ru: На пути в город

source: Messier 64 (Black Eye Galaxy)
es: Messier 64 (Galaxia del Ojo Negro)
fr: Messier 64 (Black Galaxy Eye)
it: Messier 64 (Galassia Occhio Nero)
ja: メシエ64（黒眼銀河）
ru: Мессье 64 (Галактика Чёрный Глаз)

# MiniScopeTutorialPresetsSwitch
source: Night Sky™ Object Presets. Tap here to access preset settings for capturing some objects in the Night Sky™.
es: Ajustes predeterminados de objetos Night Sky™. Pulsa aquí para tener acceso a los ajustes predeterminados para la captura de algunos objetos en Night Sky™.
fr: Objets prédéfinis dans Night Sky™. Appuyez ici pour accéder aux paramètres prédéfinis de capture de certains objets dans Night Sky™.
it: Impostazioni predefinite del Night Sky™ per gli oggetti celesti. Tocca qui per accedere alle impostazioni predefinite per l'acquisizione di determinati oggetti con Night Sky™.
ja: Night Sky™オブジェクトプリセット。タップすると、Night Sky™の撮影用プリセット設定にアクセスできます。
ru: Предустановленные значения. Нажмите на эту кнопку, чтобы открыть список доступных предустановленных значений для съемки объектов на небе.

# UpgradeTimeMachine
source: Sky Time Machine Upgrade to Night Sky™ and travel into the future or into the past and view the sky at any exact time you specify!
es: Máquina del Tiempo del Cielo ¡Mejora a Night Sky™ y viaja al futuro o al pasado y visualiza el cielo en el momento exacto que especifiques!
fr: Machine à Voyager dans le Temps du Ciel Obtenez la version Night Sky™ et voyagez dans le futur ou le passé, et découvrez le ciel à n'importe quel moment choisi !
it: Macchina del Tempo Cielo Fai l'Upgrade a Night Sky™ e viaggia nel futuro o nel passato e guarda il cielo in qualsiasi esatto momento da te specificato!
ja: スカイタイムマシン 夜空™にアップグレードすると、未来または過去に旅行し、あなたが指定した正確な時刻の空を見ることができます！
ru: Машина времени Обновитесь до Night Sky™ и путешествуйте в прошлое и будущее чтобы увидеть, как выглядело небо в этот момент!

source: Atria
ru: Атрия

# ShareFailed
source: Unfortunately we couldn't share the Night Sky at the moment, please try again later.
es: Lamentablemente no pudimos compartir Night Sky en este momento, por favor inténtalo nuevamente más tarde.
fr: Malheureusement, nous n'avons pas été en mesure de partager Night Sky à cet instant, veuillez réessayer.
it: fortunatamente al momento non siamo riusciti a condividere Night Sky, per favore riprova più tardi.
ja: 残念ながら、現時点では夜空Proをシェアすることができませんでしたので後で再試行してください。
ru: К сожалению мы не смогли поделиться информацией о приложении, попробуйте еще раз попозже.

# ConditionsHourlyRating
source: Hourly stargazing conditions rating
es: Evaluación hora por hora de las condiciones para ver estrellas
fr: Évaluation des conditions d'observation des étoiles toutes les heures
it: Valutazione oraria delle condizioni per l'osservazione
ja: 毎時天体状況の評価
ru: Условия наблюдения на ближайшую ночь

# ShareSkySuccess
source: Your sky has been shared on Facebook.
es: Tu cielo ha sido compartido en Facebook.
fr: Votre ciel a été partagé sur Facebook.
it: Il tuo cielo è stato condiviso su Facebook.
ja: あなたの空はFacebookでシェアされています。
ru: Фотография неба успешно отправлена в Facebook.

source: Alphard
ja: アルファード
ru: Альфард

source: Mira
ru: Мира

# WatchKitPinReview
source: Review
ru: Оставить отзыв

source: Jupiter
es: Júpiter
it: Giove
ja: 木星
ru: Юпитер

source: Messier 23
fr: M23
it: M23
ja: メシエ23
ru: Мессье 23

# WatchKitPinInfoView
source: More Info
es: Más info
fr: Plus d’infos
it: Altre info
ja: 詳細
ru: Показать детали

source: Oberon
ru: Оберон

# LightArrayInfraRed
source: Infra-red
es: Infrarrojos
fr: Infrarouge
it: Infrarosso
ja: 赤外線
ru: Инфракрасный

# MiniScopeCheckoutPrice
source: %@ each Ships By: %@
es: %@ por unidad Enviado: %@
fr: %@ l'unité Expédié à partir du %@
it: %@ ognuno Spedito entro il: %@
ja: 価格：%@ 出荷予定日：%@
ru: %@ каждый Отгрузка: %@

source: Caph
es: Caf
ru: Каф
