Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# SetupSolarSystem
source: 3D Solar System and World Traveller Explore the entire Solar System in state of the art dynamic 3D graphics! We’ve even included our own Moon and the Dwarf Planet Pluto! Also explore planet Earth in glorious 3D, adjust your location to anywhere on the planet with World Traveller, and view the sky and stargazing conditions for that location!
es: Sistema Solar 3D y Viajero del Mundo ¡Explora el Sistema Solar entero con gráficos dinámicos 3D! ¡Hemos incluido incluso nuestra propia Luna y el Planeta Enano Plutón! También explora el planeta Tierra en una formidable vista 3D, ajusta tu localización a cualquier lugar del planeta con Viajero del Mundo, ¡y visualiza el cielo y las condiciones de observación de estrellas de esa ubicación!
fr: Système Solaire 3D et Globe Trotteur Explorez tout le système solaire grâce à des images dynamiques en 3D de dernière génération ! Nous avons inclus notre propre Lune et la Planète Naine Pluton ! Explorez également la Terre en 3D, ajustez votre emplacement partout sur la planète grâce à Globe Trotteur, et observez le ciel et les conditions d'observation des étoiles à cet endroit !
it: Sistema Solare 3D e Giro del Mondo Esplora l'intero Sistema Solare grazie ad una grafica dinamica 3D allo stato dell'arte! Abbiamo anche incluso la nostra Luna e il Pianeta Nano Pluto! Esplora inoltre il pianeta Terra in un glorioso 3D, regola la tua posizione in un qualsiasi punto sul pianeta con Giro del Mondo, e visualizza il cielo e le condizioni per salvare le stelle per quella posizione!
ja: 3D太陽系と世界トラベラー 芸術ダイナミックな3Dグラフィックスで全体の太陽系を見ましょう！月と準惑星冥王星も含んでいます！また、輝かしい3Dで地球を探り、世界トラベラーと地球のどこでも位置を調整し、その場所の空と天体観測条件を表示します！
ru: 3D модель Солнечной системы и Режим путешественника Изучайте всю Солнечную систему в виде интерактивной 3D модели! Также специально для Вас мы включили модели Луны и карликовой планеты Плутон! А изучая великолепную модель нашей планеты Земля Вы сможете изменить местоположение на любую точку земного шара и увидеть ночное небо для этой точки!

source: Premium
ja: プレミアム
ru: Премиум

source: Kaus Australis
ja: カウスオースト
ru: Каус Аустралис

# MiniScopeCreatorsSmall
source: small
ru: маленький

# MiniScopeShutterHintEnabled
source: Capturing Light Trail, when ready to stop, tap camera button again
ru: Съемка дорожек света, нажмите еще раз чтобы остановить

source: Due to the Sun’s ultraviolet rays, the flag would have now completely lost all of its color, the material from the flag may have even disintegrated.
es: Debido a los rayos ultravioleta del Sol, la bandera habría perdido ya todos sus colores y el material podría haberse desintegrado.
fr: En raison des rayons ultraviolets du soleil, le drapeau aurait maintenant complètement perdu ses couleurs, le matériau du drapeau s’étant peut-être même désintégré.
it: A causa dei raggi ultravioletti del sole, a quest’ora la bandiera dovrebbe aver perso completamente i colori o addirittura essersi disintegrata completamente.
ja: 太陽の強烈な赤外線が降り注ぐ月面では、 星条旗は完全に色あせ、 旗の生地そのものも崩れ去っていると思われます。
ru: Из-за солнечных ультрафиолетовых лучей, флаг мог полностью потерять цвета, а материал флага может быть полностью разрушен.

source: Crux
es: Quid
fr: Nœud
it: Punto cruciale
ja: 最も重要な点
ru: Южный Крест

# MiniScopeVideoModeHint
source: Video Mode Enabled
es: Modo Vídeo activado
fr: Mode Vidéo activé
it: Modalità video attivata
ja: ビデオモード有効
ru: Режим съемки видео

source: Messier 101 (Pinwheel Galaxy)
es: Messier 101 (Galaxia del Molinete)
ja: メシエ101（回転花火銀河）
ru: Мессье 101 (Галактика Вертушка)

source: Messier 70
fr: M70
it: M70
ja: メシエ70
ru: Мессье 70

source: Send
es: Enviar
fr: Envoyer
it: Invia
ja: 送信する
ru: Отправить

source: Leo Minor
ja: こじし座
ru: Малый Лев

# SubscriptionsBuyNow
source: Buy now for %@
es: Comprar ahora por %@
fr: Achetez maintenant pour %@
it: Acquista ora per %@
ja: %@で購入
ru: Купить за %@

# CommunitySiteAddress
source: Address
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
ru: Адрес

# SettingsRestorePurchases
source: Restore Purchases
es: Restaurar Compras
fr: Récupérer les Achats
it: Ripristina Acquisti
ja: 購入をリストア
ru: Восстановить покупки

source: Messier 81 (Bode's Galaxy)
es: Messier 81 (Galaxia de Bode)
fr: M81 (Galaxy de Bode)
it: Messier 81 (Galaxy di Bode)
ja: メシエ81（ボーデの銀河）
ru: Мессье 81 (Галактика Боде)

# WatchKitPushRemind
source: Remind at Sunset
es: Recordar a la puesta de sol
fr: Rappel au coucher du soleil
it: Ricorda al tramonto
ja: 日没時を通知
ru: Напомнить на закате

source: Messier 38
fr: M38
it: M38
ja: メシエ38
ru: Мессье 38

# SettingsEffects
source: Effects
es: Efectos
fr: Effets
it: Effetti
ja: 効果
ru: Эффекты

source: Paused
es: Pausa
fr: Pause
it: Pausa
ja: 一時停止
ru: Пауза

# ConditionsMoonFull
source: Full
es: Llena
fr: Pleine
it: Piena
ja: 満月
ru: Полнолуние

source: Excellent Dark Sky Site
es: Cielo nocturno óptimo
fr: Excellent ciel noir
it: Cielo molto scuro
ja: 人工光の希少な上空
ru: Идеально чистое небо

source: Deneb
ja: デネブ
ru: Денеб

# CalibrationInstructions
source: Swipe the sky until the Night Sky map matches the actual sky above. Then tap Done.
ru: Перемещайте небо до тех пор, пока изображение в Night Sky не будет соответствовать реальному небу. После нажмите Готово.

# MiniScopeNoiseReductionOnHint
source: Noise Reduction On
es: Reducción de ruido activada
fr: Réduction du bruit activé
it: Riduzione del rumore attivata
ja: ノイズ削減ON
ru: Подавление шума включено

source: Apollo 15 was the first mission when the Lunar Rover was used.
es: Apolo 15 fue la primera misión en que se usó el vehículo lunar.
fr: Apollo 15 fut la première mission à utiliser le rover lunaire.
it: L’Apollo 15 è stata la prima missione a utilizzare un veicolo di questo tipo.
ja: 面車はアポロ15号の任務で初めて使用されました。
ru: Аполлон-15 был первой миссией где использовался Лунный Ровер.

source: It also carried the Lunar Rover and ALSEP suite of experiments.
es: Transportaba el vehículo lunar y el paquete experimental ALSEP.
fr: Se trouvaient également à son bord le rover lunaire et la suite d'expériences ALSEP.
it: Trasportò inoltre il rover lunare e il gruppo di strumenti ALSEP.
ja: ALSEPの運搬にも力を発揮しました。
ru: Он также доставил Лунный Ровер и комплекс экспериментов ALSEP.

# TonightNotificationVisible
source: %@ is rising now.
es: %@ está aumentando ahora.
fr: %@ est en hausse maintenant.
it: %@ è in aumento ora.
ja: %@今上昇している。
ru: %@ сейчас над горизонтом.

source: Stars
es: Estrellas
fr: Étoiles
it: Stelle
ja: 星
ru: Звезды

source: Messier 60
fr: M60
it: M60
ja: メシエ60
ru: Мессье 60

source: Vindemiatrix
ru: Виндемиатрикс

# SubscriptionsSilverLength
source: 3 Months
es: 3 Meses
fr: 3 Mois
it: 3 Mesi
ja: 3ヶ月
ru: 3 месяца

# CommunitySiteSky
source: Sky
es: Cielo
fr: Ciel
it: Cielo
ja: スカイ
ru: Небо

source: 82 G. Eri
ja: 82 G.えり
ru: 82 Эридана

source: To increase or decrease the amount of stars visible in Sky View, place 2 fingers on the Sky View and slide up or down.
ru: Чтобы увеличить или уменьшить количество звезд на небе просто проведите двумя пальцами вверх или вниз по экрану.

source: Kapteyn's Star
ru: Звезда Каптейна

source: Messier 28
fr: M28
it: M28
ja: メシエ28
ru: Мессье 28

source: Wednesday
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日
ru: Среда

# MiniScopePayCreditCard
source: Credit / Debit Card
ru: Кредитная / дебетовая карта

source: Messier 27 (Dumbbell Nebula)
es: Messier 27 (nebulosa de la pesa de gimnasia)
fr: Messier 27 (nébuleuse d'haltère)
it: Messier 27 (Nebulosa Manubrio)
ja: メシエ27（亜鈴状星雲）
ru: Мессье 27 (Туманность Гантель)

source: Pavo
ja: 八戸
ru: Павлин

# MiniScopeFocusHint
source: Digital Focus
es: Enfoque digital
fr: Mise au point automatique
it: Messa a fuoco digitale
ja: デジタルフォーカス
ru: Цифровой фокус

source: Corvus
it: Corvo
ja: カラス属
ru: Ворон

source: Show Constellation Lines
fr: Afficher les lignes de constellation
it: Mostra linee delle costellazioni
ja: 星座線を表示
ru: Отображать линии созвездий

source: It’s located on the west slope of Mons Hadley Delta and is approximately 2.5 miles southwest of the Apollo 15 landing point.
es: Se encuentra en la ladera del Mons Hadley Delta y está a unos 4 km al suroeste del lugar de aterrizaje del Apolo 15.
fr: Il est situé sur le versant ouest de Mons Hadley Delta et à quelque 4 kilomètres au sud-ouest du point d'alunissage d'Apollo 15.
it: Si trova sul versante occidentale del Mons Hadley Delta, a circa 4 chilometri a sud-ovest rispetto al sito di allunaggio dell’Apollo 15.
ja: アペニン山脈の領域にあるクレーターで、Mons Hadley Deltaの西側斜面に広がっています。 アポロ15号の着陸地点から南西に約2.5マイル離れた所にこのクレーターがありました。
ru: Он расположен на западном склоне Горы Хэдли Дельта и приблизительно в 4км юго-западнее от места посадки Аполлон-15.

source: The Apollo 15 landing site is where the Lunar Rover was first used on the Moons surface on July 26th 1971.
es: El lugar de aterrizaje del Apolo 15 es donde el vehículo lunar se usó por primera vez sobre la superficie lunar, el 26 de julio de 1971.
fr: Le site d'alunissage d’Apollo 15 est l'endroit où a été utilisé pour la première fois sur la surface de la Lune le rover lunaire, le 26 juillet 1971.
it: Fu durante l'allunaggio dell’Apollo 15 che venne per la prima volta utilizzato il rover lunare (LRV - Lunar Roving Vehicle) il 26 luglio del 1971.
ja: 月面車が初めて登場したのは1971年7月26日、 ここアポロ15号の着陸基地でした。
ru: Место посадки Аполлона-15, это то место где впервые был использован Лунный Ровер на лунной поверхности 26 Июля 1971 года.

# TonightNotificationSet
source: %@ is setting now.
ru: %@ заходит сейчас.

# ConditionsHumidity
source: Humidity
es: Humedad
fr: Humidité
it: Umidità
ja: 湿度
ru: Влажность

source: Ursa Major
es: Osa Mayor
fr: La Grande Ourse
it: Orsa Maggiore
ja: おおぐま座
ru: Большая Медведица

# ConditionsSunset
source: Sunset
es: Puesta del Sol
fr: Crépuscule
it: Tramonto
ja: 日の入り
ru: Закат

source: INTERCOSMOS 24
ru: ИНТЕРКОСМОС 24

source: Messier 50
fr: M50
it: M50
ja: メシエ50
ru: Мессье 50

source: Vela
ja: ヴェラ
ru: Паруса

# MiniScopeConstellationsPresetHint
source: Star and Constellations Optimal Settings Enabled
ru: Включены оптимальные настройки для звезд и созвездий

source: Alderamin
ru: Альдерамин

source: Pictor
ru: Живописец

# ShareMessageTitle
source: Share message
es: Compartir mensaje
fr: Partager un message
it: Condividi messaggio
ja: メッセージをシェア
ru: Сообщение

source: The US Flag at the Apollo 11 landing site now actually lies on the floor.
es: La bandera de los EE. UU. en el lugar de aterrizaje del Apolo 11 se encuentra actualmente caída en el suelo.
fr: Le drapeau des États-Unis sur le site d'alunissage d'Apollo 11 se trouve maintenant au sol.
it: Attualmente la bandiera degli Stati Uniti sul sito di allunaggio dell’Apollo 11 giace al suolo.
ja: アポロ11号の着陸基地に立てられた星条旗は実を言うと、 月面に倒れたままです。
ru: Флаг США, у места посадки Аполлона-11, в настоящее время лежит на поверхности.

# MiniScopePlanetsPresetHint
source: Planet Optimal Settings Enabled
ru: Включены оптимальные настройки для планет

source: Messier 18
fr: M18
it: M18
ja: メシエ18
ru: Мессье 18

source: Alphekka
ru: Альфекка

source: The last two peaks are the most famous as they formed the valley where the Apollo 15 mission made its landing.
es: Los dos últimos son los más famosos ya que formaban el valle donde aterrizó la misión Apolo 15.
fr: Les deux derniers sommets sont les plus célèbres car ils composent la vallée où la mission Apollo 15 a aluni.
it: Le ultime due vette sono le più famose in quanto formano la valle che vide l’allunaggio della missione Apollo 15.
ja: このうち、 Mons Hadley DeltaおよびMons Hadleyが織りなす谷は、 アポロ15号が着陸した場所として特に知られています。
ru: Последние два пика наиболее известны потому что они сформировали долину в которой приземлилась миссия Аполлона-15.

source: 268 G. Cet
fr: 268 G. This
ru: Глизе 105

source: Messier 7 (Ptolemy Cluster)
es: Messier 7 (Ptolomeo Cluster)
fr: M7 (Cluster Ptolémée)
it: M7 (Tolomeo Cluster)
ja: メシエ7（プトレマイオスクラスタ）
ru: Мессье 7 (Скопление Птолемея)

# WorldTravellerTravellingIn
source: Travelling in %@
es: Viajando en %@
fr: Voyager à %@
it: Viaggiare in %@
ja: %@でトラベル中
ru: Путешествуем в %@

# ConditionsMoonFirstQuarter
source: First quarter
es: Cuarto Cresciente
fr: Quart
it: Primo quarto
ja: 上弦
ru: Первая четверть

source: Mercury
es: Mercurio
fr: Mercure
it: Mercurio
ja: 水星
ru: Меркурий

source: The tracks are still there to this day due to there being no atmosphere on the Lunar surface.
es: Las huellas siguen todavía allí debido a que la Luna carece de atmósfera.
fr: Les empreintes sont toujours visibles à ce jour en raison de l’absence d’atmosphère sur la surface lunaire.
it: Le impronte si trovano tutt’ora lì a causa della mancanza di atmosfera sulla superficie lunare.
ja: 足跡は大気の存在しない月面で現在もそこに残されています。
ru: Следы все еще там и по сей день из-за того, что у Луны нет атмосферы.

source: Neptune
es: Neptuno
it: Nettuno
ja: 海王星
ru: Нептун

source: Messier 93
fr: M93
it: M93
ja: メシエ93
ru: Мессье 93

source: Orion
es: Orión
ja: オリオン
ru: Орион

source: Auriga
ja: ぎょしゃ座
ru: Возничий

# SettingsNewsNotifications
source: News
es: Noticias
fr: Informations
it: Notizie
ja: ニュース
ru: Новости

source: Alshain
ru: Альшаин

source: Messier 82 (Cigar Galaxy)
es: Messier 82 (Galaxia del Cigarro)
fr: M82 (Cigar Galaxy)
ja: メシエ82（シガーギャラクシー）
ru: Мессье 82 (Галактика Сигара)

source: These tracks are from extravehicular activity.
es: Estas huellas se deben a actividad extravehicular.
fr: Ces empreintes font suite à l’activité extravéhiculaire.
it: Queste impronte sono dovute alle attività extraveicolari (EVA).
ja: これらは宇宙船外活動（EVA）の記録です。
ru: Эти следы - результат поездок по луне.

source: Corona Borealis
ja: かんむり座
ru: Северная Корона

source: Messier 105
fr: M105
it: M105
ja: メシエ105
ru: Мессье 105

# WelcomeScreenNotificationsPermission
source: Push notifications are needed to notify you about stargazing conditions, planet rise times and International Space Station flyovers. You can customize these in settings, but you must Allow Night Sky access for them to work. Please Allow.
es: Las notificaciones te informarán sobre las condiciones de observación, las horas de salida y puesta de los planetas y los pases de la Estación Espacial Internacional. Puedes personalizar estas opciones en los ajustes, pero debes permitir el acceso a Night Sky para que funcionen. Otorga los permisos.
fr: Les notifications push sont nécessaires pour vous informer des conditions d’observation des étoiles, des heures de levers et couchers des planètes et des vols de la station spatiale internationale. Vous pouvez les personnaliser dans Réglages, mais vous devez accorder l’autorisation à Night Sky pour qu’elles fonctionnent. Merci de le faire.
it: Per ricevere le notifiche sulle condizioni per l'osservazione delle stelle, gli orari in cui sorgono i pianeti e i sorvoli della Stazione Spaziale sono necessarie le notifiche push. Potete personalizzare queste opzioni nelle impostazioni, ma dovete autorizzare l'accesso a Night Sky affinché possano funzionare. Scegliete l'opzione che consente di utilizzare le notifiche push.
ja: またプッシュ通知により、天体観望地や惑星の出没時刻、国際宇宙ステーションの上空通過時刻をお知らせします。通知項目などは設定画面で設定できますが、プッシュ通知受信の承諾が前提となります。アプリのアクセス権限を承認してください。
ru: Уведомления необходимы чтобы оповещать Вас об условиях наблюдения, восходе планет и пролете Международной космической станции над Вами. Вы можете выбрать необходимые уведомления в Настройках, но Вам необходимо разрешить их для корректной работы Night Sky. Пожалуйста, нажмите Разрешить.

source: Sadalsuud
ru: Садальсууд

source: Sunday
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ru: Воскресенье

# SettingsMiniScope
source: MiniScope Mode
ru: Режим MiniScope

source: Astrophotography
es: Astrofotografía
fr: Astrophotographie
it: Astrofotografia
ja: 天文写真撮影
ru: Астрофотография

source: Kaus Meridionalis
ru: Каус Меридианалис

# SubscriptionsDiamondDescription
source: %@™ isn't going anywhere, so get access to all the best stargazing sites available in %@™, with the absolute best value, and ultimate, Diamond plan.
es: %@™ no se va a ninguna parte, así que consigue acceso a todos los mejores sitios de observación de estrellas disponibles en %@™, con el mejor y mayor valor absoluto plan Diamante.
fr: %@™ va partout, alors ayez accès à tous les meilleurs endroits disponibles pour observer les étoiles à %@™, grâce au Programme Diamant, optimal et rentable.
it: %@™ non va da nessuna parte, quindi ottieni accesso a tutti i migliori siti per l'osservazione delle stelle disponibili su %@™, con il miglior valore possibile in assoluto, e il piano Diamante definitivo.
ja: %@™はどこにも行かないので、%@™で最高の天体サイトにアクセスできます。最高の値のダイヤモンドプラン。
ru: %@™ всегда пригодится, поэтому используйте бескомпромиссную Бриллиантовую подписку чтобы получить наиболее полную информацию обо всех местах наблюдения за ночным небом доступных в %@™.

source: The Corpernicus Crater is visible using our Night Sky MiniScope.
es: El cráter Copernicus es visible usando nuestro Night Sky MiniScope.
fr: Le cratère de Corpernic est visible en utilisant notre Night Sky Miniscope.
it: Il Cratere Copernico è visibile con il nostro Night Sky MiniScope.
ja: コペルニクスクレーターの観測には弊社製品Night Sky MiniScopeをお勧めします。
ru: Кратер Коперника также виден с использованием нашего Night Sky MiniScope.

# MiniScopeCreatorsSturdy
source: sturdy
ru: прочный

# WorldTravellerEnterLocation
source: Enter a location
es: Introduce una ubicación
fr: Entrez un emplacement
it: Inserisci una posizione
ja: 場所を入力してください
ru: Введите название локации

# NotificationsTipText
source: Tip: Tap the stars next to objects to favorite them and get daily reminders when they rise.
ru: Совет: Нажмите звездочку рядом с именем объекта чтобы добавить в избранное и получать регулярные уведомления.

# PremiumTonightText
source: Get a totally customized experience. Night Sky Tonight tells you about stargazing conditions, light pollution density, and suggests ideal stargazing sites nearby. You can even set personalized reminders for events happening local to you! Only included with Premium Night Sky membership.
es: Es una experiencia totalmente personalizada. Night Sky Tonight te informa sobre las condiciones de observación astronómica o la densidad de la contaminación lumínica, y te sugiere lugares de observación en los alrededores. Incluso puedes configurar recordatorios personalizados para eventos locales. Incluido exclusivamente en la inscripción Night Sky Premium.
fr: Vivez une expérience sur mesure. Night Sky ce soir vous informe des conditions d’observation des étoiles, de la densité de la pollution lumineuse et vous suggère des sites d’observation des étoiles à proximité. Vous pouvez même personnaliser les rappels afin de recevoir des informations sur les événements près de chez vous ! Cette fonction est disponible avec la version Night Sky Premium.
it: Per un'esperienza totalmente personalizzata, Night Sky Tonight vi informa sulle condizioni per l'osservazione astronomica e la densità dell’inquinamento luminoso e vi suggerisce i siti ideali di osservazione nelle vostre vicinanze. Potete persino personalizzare i promemoria per eventi che si verificano nella vostra zona! Incluso solo con Night Sky Premium.
ja: 「今夜のNight Sky情報」は天体観望地の情報をはじめ、夜空の明るさ（光害の度合い）や天体観望に向いている近隣情報など、各ユーザーにカスタマイズした情報を表示します。またリマインダーをカスタマイズして現在地上空の出来事を通知させることができます。Night Skyプレミアム限定の特典機能です。
ru: Night Sky Tonight расскажет Вам об условиях наблюдения, световом загрязнении, и посоветует отличные места для наблюдения за ночным небом недалеко от Вас. Вы также можете настроить уведомления об интересующих событиях ночного неба! Доступно только для подписчиков Night Sky Премиум.

# CommunitySiteReviews
source: Reviews
es: Reseñas
fr: Évaluations
it: Recensioni
ja: レビュー
ru: Обзоры

# SettingsFadeSpeed
source: %.1f seconds to fade names
es: %. 1f segundos para desvanecer nombres
fr: %.1f secondes pour effacer les noms
it: %.1f secondi per scomparsa nomi
ja: 名前をフェードまで%.1f 秒
ru: %.1f секунд для исчезновения

source: Messier 30
fr: M30
it: M30
ja: メシエ30
ru: Мессье 30

# MiniScopeBoxBag
source: Drawstring Carry Bag
es: Bolsa de transporte con cordón de ajuste
fr: Un sac de transport à lanières
it: Borsa da trasporto con cordoncino scorrevole
ja: 引きひも付きキャリーバッグ
ru: Затягивающийся мешочек для переноски

# ConditionsMoonDark
source: Dark
es: Obscuro
fr: Sombre
it: Scura
ja: 三十日月
ru: Новолуние

source: This is the site where Neil Armstrong famously said “That’s one small step for man, one giant leap for mankind.”
es: Este es el lugar donde Neil Armstrong pronunció su famosa frase: “Este es un pequeño paso para el hombre, una gigantesco salto para la humanidad“.
fr: C’est là-même où Neil Armstrong a dit : « Un petit pas pour l'homme, un grand pas pour l'humanité. »
it: È qui che Neil Armstrong pronunciò la celebre frase “Questo è un piccolo passo per un uomo, ma un grande balzo per l'umanità”.
ja: 「一人の人間にとっては小さな一歩だが、 人類にとっては偉大な飛躍である」 というニール・アームストロングの名言はここで生まれました。
ru: Это место где Нил Армстронг сказал “Это один маленький шаг для человека, но гигантский скачок для всего человечества.”

# LoadingMapsTitle
source: Loading maps...
es: Cargando mapas...
fr: Chargement des cartes...
it: Caricamento matto…
ja: マップをロード中...
ru: Загружаем карту...

# CommunityAddSiteInvalidEmail
source: Please enter valid email address.
es: Por favor escribe una dirección válida de correo
fr: Veuillez inscrire une adresse email valide.
it: Per favore inserisci un indirizzo e-mail valido.
ja: 有効なメールアドレスを入力してください。
ru: Пожалуйста, введите корректный адрес email.

source: we’ve recreated them to the best of current information available,
es: Hemos utilizado la mejor información disponible hoy en día para recrear
fr: Nous les avons recréés conformément aux informations disponibles actuellement,
it: li abbiamo ricreati fedelmente, in base alle informazioni attualmente disponibili,
ja: Night Skyは入手可能な情報を駆使し、
ru: мы воссоздали их по текущим доступным данным,

# MiniScopeCheckoutTotal
source: Order Total:
es: Total del pedido:
fr: Total de la commande :
it: Totale per l'ordine:
ja: ご注文金額合計：
ru: ИТОГО:

# WorldTravellerNowExplore
source: Now explore the sky in %@!
es: ¡Ahora explora el cielo en %@!
fr: Explorez maintenant le ciel à %@!
it: Ora esplora il cielo in %@!
ja: 今すぐ%@で空を探検！
ru: Изучаем небо в %@!

source: Phobos
ru: Фобос

# CommentsYourEmail
source: Your email
es: Tu correo
fr: Votre email
it: La tua e-mail
ja: Eメール
ru: Ваш email

# FavoriteAdded
source: ✓ Favorite - Remind At Rise Everyday
es: ✓ Favorito
fr: ✓ Favori
it: ✓ Preferito
ja: ✓ お気に入りに登録
ru: ✓ Избранный Напоминание ежедневно

# SubscriptionsSilverDescription
source: I'd like to have more time to explore the ideal stargazing sites. 3 Months is a good value plan.
es: Me gustaría tener más tiempo para explorar los sitios ideales para observar estrellas. 3 Meses es un plan que vale la pena.
fr: J'aimerai bénéficier de plus de temps pour explorer des endroits parfaits pour observer les étoiles. 3 Mois est un bon programme.
it: Mi piacerebbe avere più tempo per esplorare i siti ideali per osservare le stelle. 3 mesi è un piano con un buon valore.
ja: 理想的な天体サイトの探検にもっと時間を使いたいです。3ヶ月は良い値のプランです。
ru: Я хочу иметь больше времени для изучения идеальных мест наблюдения за ночным небом. 3 месяца неплохой срок для этого.

source: Moon
es: Luna
fr: Lune
it: Luna
ja: 月
ru: Луна

# ConditionsVisibility
source: Visibility
es: Visibilidad
fr: Visibilité
it: Visibilità
ja: 可視性
ru: Видимость

source: Ursa Minor
es: Osa Menor
fr: La Petite Ourse
it: Orsa Minore
ja: 小熊座
ru: Малая Медведица

# SettingsSite
source: iCandi Apps Site
es: Sitio de Apps iCandi
fr: Site d'iCandi Apps
it: Sito iCandi Apps
ja: iCandiアプリサイト
ru: Сайт iCandi Apps
