Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# PremiumNewsText
source: Get detailed monthly articles about what’s happening in the Night Sky from our very own astrophysicist and Night Sky Editor!
es: Consigue actualizaciones mensuales sobre el cielo nocturno proporcionadas por nuestro propio astrofísico y editor de Night Sky.
fr: Recevez des articles détaillés tous les mois sur les événements de Night Sky de la part de notre astrophysicien et éditeur de Night Sky!
it: Potete leggere articoli mensili approfonditi su cosa accade nel cielo notturno scritti per voi dall'astrofisico ed editor di Night Sky!
ja: Night Sky製品に関する詳細な記事をNight Sky専属の宇宙物理学者やNight Sky編集者が執筆し、毎月配信します。
ru: Получайте детальные ежемесячные статьи о том, что будет происходить на небе от нашего редактора-астрофизика!

source: COSMOS 1867
ru: КОСМОС 1867

source: Get Directions
es: Obtener direcciones
fr: Obtenir un itinéraire
it: Ottieni indicazioni
ja: 行き方を調べる
ru: Получить маршрут

# MiniScopeCreatorsSublime
source: sublime
ru: невероятном

# ConditionsMoonWaningGibbous
source: Waning gibbous
es: Gibosa Menguante
fr: Lune gibbeuse décroissante
it: Gibbosa calante
ja: 寝待月
ru: Убывающая луна

source: Gacrux
ru: Гакрукс

source: Messier 100
fr: M100
it: M100
ja: メシエ100
ru: Мессье 100

source: Astronauts David Scott and James Irwin drove their rover onto what was suspected to be its ejecta blanket in 1971, on the Apollo 15 mission during EVA 1.
es: En 1971, los astronautas David Scott y James Irwin condujeron elvehículo lunar hasta lo que se suponía era el manto de eyecta, durante la actividad extravehicular (EVA 1) de la misión Apolo 15.
fr: Les astronautes David Scott et James Irwin ont conduit le rover sur ce que l’on soupçonne être sa couverture d’éjectas en 1971, lors de la mission Apollo 15 pendant EVA 1.
it: Nel 1971, durante le operazioni EVA 1 della missione Apollo 15, gli astronauti David Scott e James Irwin condussero il rover su quella che sospettavano esserne l’ejecta blanket.
ja: アポロ15号の第1回EVA（宇宙船外活動）期間中、 デイヴィッド・スコットとジェームス・アーウィンの2人が噴出物ブランケットと思われる場所へ月面車で乗り入れています。
ru: Астронавты Дэвид Скотт и Джеймс Ирвин загнали в него свой ровер, потому что заподозрили его вулканическое происхождение, в 1971 году, в миссии Аполлона-15 во время первой поездки.

source: Rigel
ja: リゲル
ru: Ригель

source: Messier 104 (Sombrero Galaxy)
es: Messier 104 (Galaxia del Sombrero)
ja: メシエ104（ソンブレロ銀河）
ru: Мессье 104 (Галактика Сомбреро)

source: Ras Elased Australis
ru: Альгенуби

source: COSMOS 1812
ru: КОСМОС 1812

source: Messier 19
fr: M19
it: M19
ja: メシエ19
ru: Мессье 19

# TimeMachineJune
source: June
es: Junio
fr: Juin
it: Giugno
ja: 6月
ru: Июнь

# ConditionsSunrise
source: Sunrise
es: Salida del Sol
fr: Aube
it: Alba
ja: 日の出
ru: Восход

source: Red Rectangle
ru: Красный прямоугольник

source: It still stands on the lunar surface today.
es: Todavía hoy se encuentra sobre la superficie lunar.
fr: Elle se trouve toujours sur la surface lunaire aujourd'hui.
it: attualmente si trova ancora sulla superficie lunare.
ja: 今も月面に残されています。
ru: Она все еще стоит на лунной поверхности и сейчас.

source: THOR AGENA D R/B
ja: THORアゲナDR / B
ru: ТОР АДЖЕНДА D R/B

source: Solar System View
es: Vista del Sistema Solar
fr: Vue du Système Solaire
it: Vista Sistema SOlare e
ja: 太陽系ビュー
ru: Режим солнечной системы

# MiniScopeCreatorsMessage
source: From the creators of the magical Night Sky™ apps. Crafted from lightweight brushed aluminum, finished in sublime Space Gray, small enough to fit in your bag, and sturdy enough to go hiking.
ru: От создателей волшебных приложений Night Sky™. Сделаный из легкого полированого алюминия, в невероятном цвете Серый Космос, достаточно маленький чтобы уместиться в Вашей сумке, но и достаточно прочный для того, чтобы взять его в поход.

source: Messier 94
fr: M94
it: M94
ja: メシエ94
ru: Мессье 94

source: Messier 44 (Beehive Cluster)
es: Messier 44 (racimo de la colmena)
ja: メシエ44（Beehiveのクラスタ）
ru: Мессье 44 (Ясли)

# MiniScopeAcceptTerms
source: I agree to the Night Sky MiniScope™ Terms & Conditions
es: Acepto los Términos y Condiciones de Night Sky MiniScope™
fr: J'accepte les conditions générales de Night Sky MiniScope™.
it: Accetto i termini e le condizioni di Night Sky MiniScope™
ja: Night Sky MiniScope™のTerms & Conditionsに同意します。
ru: Я согласен с Условиями обслуживания Night Sky MiniScope™

source: The central peaks consist of three isolated mountainous rises climbing as high as 1.2 km above the floor.
es: Los picos centrales son tres elevaciones montañosas y aisladas que alcanzan los 1,2 km a nivel del suelo.
fr: Les pics centraux se composent de trois sommets montagneux isolés d’une hauteur atteignant les 1 200 m.
it: I picchi centrali sono costituiti da tre montagne isolate che si innalzano fino a 1,2 km dal suolo.
ja: 中心部にある突起は3つの別々の山が隆起したもので、平面部から1.2kmの高さにせり上がっています。
ru: Центральные пики состоят из трех изолированных горных вершин высотой около 1.2 километров.

# LightArrayUltraviolet
source: Ultraviolet
es: Ultravioleta
it: Ultravioletto
ja: 紫外線
ru: Ультрафиолет

source: Messier 41
fr: M41
it: M41
ja: メシエ41
ru: Мессье 41 (Скопление Малый Улей)

source: According to reports, Buzz Aldrin saw it knocked over by the rocket blast as he and Neil Armstrong left the Moon.
es: Según los informes, Buzz Aldrin pudo ver que una ráfaga de rocas la echaba abajo cuando abandonaban la Luna.
fr: Selon certains rapports, Buzz Aldrin l’a vu être renversé par la force de propulsion de la fusée quand Neil Armstrong et lui-même ont quitté la Lune.
it: Secondo quanto viene riferito, Buzz Aldrin la vide cadere mentre lasciava la Luna assieme a Neil Armstrong.
ja: 報告によると、 バズ・オルドリンは月面離陸時に星条旗がロケットの噴射で吹き飛ばされるところを目撃しています。
ru: В соответствии с отчетами, Баз Олдрин видел как его сбило реактивной струей, когда он и Нэйл Армстронг покидали луну.

source: Tap the audio button for interesting facts on the objects in this area.
es: Pulsa el botón de audio para oír datos interesante sobre los objetos de esta área.
fr: Appuyez sur le bouton audio pour découvrir des faits intéressants sur les objets dans cette zone.
it: Tocca il pulsante Audio per ascoltare fatti interessanti sugli oggetti presenti nell’area.
ja: Audio（音声）ボタンをタップすると、 その領域に表示している対象物のトリビア情報を聴くことができます。
ru: Нажимайте аудио кнопки для прослушивания интересных фактов об объектах в данной местности.

# LightArrayXRays
source: X-rays
es: Rayos X
fr: Rayons X
it: Raggi X
ja: X線
ru: Рентгеновские лучи

source: Nihal
ja: ニハル
ru: Нихал

source: Suburban Sky
es: Cielo suburbano
fr: Ciel de banlieue
it: Cielo in periferia
ja: 都市近郊の上空
ru: Пригород

# MiniScopeShipToBilling
source: Ship to billing address
es: Enviar a la dirección de facturación
fr: Expédier à l'adresse de facturation
it: Spedire all'indirizzo di fatturazione
ja: 請求先ご住所へご送付
ru: Отправить на адрес выставления счета

source: Messier 45 (Pleiades)
es: Messier 45 (Pléyades)
fr: Messier 45 (Pléiades)
it: Messier 45 (Pleiadi)
ja: メシエ45（プレアデス）
ru: Мессье 45 (Плеяды)

source: Messier 84
fr: M84
it: M84
ja: メシエ84
ru: Мессье 84

source: User Guide
es: Guía de Usuario
fr: Guide de l'Utilisateur
it: Guida Utente
ja: ユーザーガイド
ru: Руководство пользователя

source: It provided the first lunar seismic measurements and continued to return data for three weeks after the Apollo 11 astronauts departed from the Moon.
es: Proporcionó las primeras mediciones sísmicas lunares y siguió enviando datos durante tres semanas después de que los astronautas del Apolo 11 dejaran la Luna.
fr: Il a fourni les premières mesures sismiques lunaires, et a continué à envoyer des données pendant trois semaines après le départ de la Lune des astronautes d'Apollo 11.
it: Fornì le prime misurazioni sismiche lunari e ha continuato a inviare dati per tre settimane dopo la partenza degli astronauti dell’Apollo 11 dalla Luna.
ja: これで月面上初の地震計計測が実施され、 オルドリンたちの帰還後も3週間データを送信し続けました。
ru: Он предоставил первые лунные измерения сейсмичности и продолжал передавать данные еще три недели после отлета астронавтов Аполлона-11 с луны.

source: Messier 76 (Little Dumbbell Nebula)
es: Messier 76 (Little Nebulosa Dumbbell)
fr: Messier 76 (Petit nébuleuse d'haltère)
it: Messier 76 (Piccola campana Nebula)
ja: メシエ76（リトル亜鈴状星雲）
ru: Мессье 76 (Туманность Маленькая Гантель)

source: Phoenix
es: Fénix
fr: Phénix
it: Fenice
ja: フェニックス
ru: Феникс

source: Pyxis
ja: ピクシス
ru: Компас

source: You can explore using the controls on your screen, just move the circle with your finger to navigate.
es: Puedes explorar mediante los controles en pantalla: solo mueve el círculo con el dedo para navegar.
fr: Vous pouvez explorer en utilisant les commandes à l'écran ; il suffit de déplacer le cercle avec votre doigt pour ce faire.
it: Puoi esplorare utilizzando i comandi sullo schermo: per navigare basta muovere il cerchio con un dito.
ja: アプリは画面上のコントロールボタンを使って操作します。 操作方法は指で丸印を動かすだけ。
ru: Вы можете осмотреться, используя управление на вашем экране, просто двигайте кружок пальцем в направлении требуемого движения.

source: Miranda
ru: Миранда

source: Messier 57 (Ring Nebula)
es: Messier 57 (Nebulosa del Anillo)
fr: Messier 57 (Nébuleuse de l'Anneau)
ja: メシエ57（リング星雲）
ru: Мессье 57 (Туманность Кольцо)

# MiniScopeiPadWarning2
source: You can order Night Sky MiniScope™ on your iPad, but will only be able to use it with an iPhone.
ru: Вы можете заказать Night Sky MiniScope™ с Вашего iPad, но Вы можете использовать его только с iPhone.

# ShareUnableToSendEmail
source: Unable to send e-mail. Please check your e-mail settings.
es: No se pudo enviar el correo. Por favor, revisa tus ajustes de Correos.
fr: Impossible d'envoyer un email. Veuillez vérifier les paramètres de vos emails.
it: Impossibile inviare e-mail. Per favore controlla le impostazioni e-mail.
ja: Eメールを送信することができません。Eメールの設定をご確認ください。
ru: Невозможно отправить e-mail. Пожалуйста, проверьте настройки e-mail на Вашем устройстве.

source: Dorado
ja: シイラ
ru: Золотая Рыба

source: Shaula
ru: Шаула

# MiniScopeSkipButton
source: I have Night Sky MiniScope™
es: Ya tengo Night Sky MiniScope™
fr: J'ai Night Sky MiniScope™
it: Ho già Night Sky MiniScope™
ja: Night Sky MiniScope™をすでにお持ちの方
ru: У меня уже есть Night Sky MiniScope™

source: TERRA
ru: ТЕРРА

# UpgradeRedVision
source: Red Vision Upgrade to Night Sky™ and get Red Vision, This transforms the sky view with a special red overlay giving you the best vision for stargazing!
es: Visión Roja Mejora a Night Sky™ y ¡obtén una Visión Roja, esto transforma la visualización del cielo con una especial superposición roja, dándote la mejor visión para la observación de estrellas!
fr: Vision Rouge Obtenez la version Night Sky™ et disposez de la Vision Rouge pour voir le ciel avec une couche rouge spéciale vous permettant d'avoir une meilleure vision des étoiles !
it: Visione Rossa Fai l'Upgrade a Night Sky™ ed ottieni Visione Rossa, Questo trasforma la vista cielo con uno speciale filtro rosso che ti donerà la visione migliore possibile per osservare le stelle!
ja: レッドビジョン 夜空™にアップグレードすると、赤のビジョンがもらえます。これで天体を最高のビジョンで見せる特別な赤いオーバーレイが付いた空のビューに変換します！
ru: Ночной режим Обновитесь до Night Sky™ и получите доступ к ночному режиму, который преобразует все на экране в специальный вид, облегчающий изучение ночного неба!

source: p Eridani
ja: Pエリダニ
ru: р Эридана

# SubscriptionsGoldTitle
source: Community Gold
es: Comunidad Oro
fr: Communauté Or
it: Community Oro
ja: コミュニティゴールド
ru: Золотая подписка

source: Show %@ on
es: Mostrar %@ en
fr: Afficher %@ le
it: Mostra %@ per
ja: %@を表示：
ru: Показать объект %@

source: Adhara
ja: アダラ
ru: Адара

# MiniScopeTutorialZoomSlider
source: Use this slider to zoom up to 10X.
es: Usa este control deslizante para combinar el zoom óptico 50X con el zoom digital y crear un potente zoom de 500X con el MiniScope™.
fr: Utilisez ce curseur pour combiner le zoom optique x50 au zoom numérique et ainsi créer avec votre MiniScope™ un zoom superpuissant de x500.
it: Utilizza questo cursore per combinare lo zoom ottico 50X con lo zoom digitale in modo da ottenere un potente ingrandimento massimo di 500X con il tuo MiniScope™.
ja: このスライダーで50倍光学ズームとデジタルズームを組み合わせ、MiniScope™で最高500倍ズームをご利用いただけます。
ru: Используйте этот слайдер для того чтобы совместить 50X оптический зум с цифровым зумом камеры для достижения максимального 500X зума Вашим MiniScope™.

source: The Rovers were used to greatly extend the lunar surface area reachable by astronauts.
es: Estos vehículos se usaron para ampliar la superficie lunar que los astronautas podían explorar.
fr: Les rovers ont été utilisés pour rendre considérablement plus accessible la surface lunaire aux astronautes.
it: I rover vennero utilizzati per ampliare enormemente la superficie lunare raggiungibile dagli astronauti.
ja: ローバーの導入により月面における宇宙飛行士の活動範囲が飛躍的に拡大しました。
ru: Роверы использовались для значительного расширения зоны исследования для астронавтов.

# MiniScopeCheckoutTax
source: + %@%% tax
es: + %@%% de impuestos
fr: Taxe additionnelle : %@%%
it: + %@%% di tassa
ja: 税：%@%%
ru: + %@%% налогов и сборов

# SubscriptionsLoading
source: Loading community plans...
es: Cargando planes de comunidad...
fr: Chargement des programmes de la communauté...
it: Caricamento piani community…
ja: コミュニティプランをロード中...
ru: Загружаем подписки...

source: Remind Me
es: Recordatorio
fr: Me le rappeler
it: Ricordami
ja: 通知
ru: Напомнить

source: Messier 74
fr: M74
it: M74
ja: メシエ74
ru: Мессье 74

# ConditionsTemperature
source: Temperature
es: Temperatura
fr: Température
it: Temperatura
ja: 温度
ru: Температура

source: Good/Fair Conditions
es: Condiciones buenas/suficientes
fr: Conditions acceptables/bonnes
it: Condizioni buone/discrete
ja: 最適/標準的な観望環境
ru: Хорошие/отличные условия

source: Pisces
es: Piscis
fr: Poissons
it: Pesci
ja: 魚座
ru: Рыбы

source: Saturn
es: Saturno
fr: Saturne
it: Saturno
ja: 土星
ru: Сатурн

# MiniScopeLightTrailsHint
source: Star and Satellite Trails
es: Estelas de estrellas y satélites
fr: Traînées d'étoiles et de satellite
it: Scie di stelle e satelliti
ja: 星と衛星のトレイル
ru: Дорожки света

# Apollo 11 Landing Site
source: Apollo 11 Site
es: Lugar del Apolo 11
fr: Site Apollo 11
it: Sito della missione Apollo 11
ja: アポロ11号着陸基地
ru: Аполлон 11

source: The Corpernicus Crater formed on our Moon less than a billion years ago when an impactor, several miles across, struck the surface.
es: El cráter Copernicus se formó en la Luna hace menos de mil millones de años, cuando un impactador de varias millas de diámetro chocó contra su superficie.
fr: Le cratère de Corpernic s’est formé sur la Lune il y a moins d'un milliard d'années quand un objet de plusieurs kilomètres en a percuté sa surface.
it: Il Cratere Copernico (o Copernicus nella denominazione ufficiale) si è formato sulla Luna poco meno di un miliardo di anni fa a seguito di un forte impatto, di vari chilometri di estensione, sulla superficie lunare.
ja: 10億年ほど前、数キロの長さの天体が月に衝突し、窪地が形成されました。これがコペルニクスクレーターです。
ru: Кратер Коперника образовался на нашей Луне менее чем миллиард лет назад при столкновении с объектом диаметром в несколько километров.

source: Messier 21
fr: M21
it: M21
ja: メシエ21
ru: Мессье 21

# SetupStart
source: Start
es: Iniciar
fr: Commencer
it: Inizia
ja: スタート
ru: Старт

source: Print
es: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷
ru: Печать

# RateAppLaterButton
source: Remind me later
es: Recordar más tarde
fr: Rappelez-moi plus tard
it: Ricorda in seguito
ja: 後で通知する
ru: Напомнить позже

# MiniScopeAppFeaturesNoiseReductionTitle
source: Noise Reduction
es: Reducción de ruido
fr: Réduction du bruit
it: Riduzione del rumore
ja: ノイズ削減
ru: Подавление шума

# SettingsPermanentlyShowNames
source: Permanently show names
es: Mostrar nombres permanentemente
fr: Afficher les noms de manière permanente
it: Mostra nomi permanentemente
ja: 永久に名前を表示
ru: Постоянно показывать названия

source: Monoceros
fr: Licorne
ja: 一角獣座
ru: Единорог

source: The circular rim has a discernible hexagonal form, with a terraced inner wall and a 30 km wide, sloping rampart that descends nearly a kilometer to the surrounding mare.
es: El anillo circular tiene una discernible forma hexagonal, con un pared interna aterrazada. Tiene 30 km de ancho y terraplenes inclinados que descienden casi un kilómetro hacia el mar circundante.
fr: Le rebord circulaire a une forme hexagonale reconnaissable, avec un mur intérieur en terrasses ainsi qu’un rempart en pente de 30 km de large, qui descend sur près d'un kilomètre vers la mare environnante.
it: Il bordo circolare ha una forma leggermente esagonale, con le pareti interne terrazzate e pendici esterne che si estendono per una trentina di chilometri nel mare circostante.
ja: クレーターの外郭縁ははっきりとした六角形で、内壁は階段状となっています。そして縁の外側は高低差1キロの傾斜壁が30キロに広がり、周囲の海へと続いています。
ru: Окружность кратера имеет ощутимую гексагональную форму, с террасами и со стеной шириной около 30 км, которая имеет высоту почти в километр.

source: Capricornus
es: Capricornio
fr: Capricorne
it: Capricorno
ja: やぎ座
ru: Козерог

source: Tutorial
fr: Tutoriel
ja: 利用ガイド
ru: Обучение

source: COSMOS 1844
ru: КОСМОС 1844

# ShareAppText
source: I'm using the Night Sky 4 an amazing new app, just point your phone to the sky to be amazed! Check it out here - https://itunes.apple.com/app/the-night-sky/id475772902?mt=8
ru: Я использую прекрасное новое приложение Night Sky 4, просто направьте свой телефон на небо и наслаждайтесь волшебством! Скачать можно тут - https://itunes.apple.com/app/the-night-sky/id475772902?mt=8

source: Messier 65 (Leo Triplet)
es: Messier 65 (trío de Leo)
fr: M65 (Triplet du Lion)
ja: メシエ65（レオトリプレット）
ru: Мессье 65 (Триплет Льва)

source: Moon tours
es: PASEOS LUNARES
fr: VISITES GUIDÉES
it: VIAGGI LUNARI
ja: 月面探検ツアー
ru: Лунные туры

source: Mons Hadley is a Lunar mountain that reaches a height of 15,093 feet.
es: El Mons Hadley es un monte lunar que alcanza los 4600 m de altura.
fr: Le Mons Hadley est une montagne lunaire qui atteint une hauteur de 4 600 mètres.
it: Il Mons Hadley è una montagna lunare che raggiunge un’altezza di 4.600 metri.
ja: Mons Hadleyは月面上の山塊で、高さは15,093フィートあります。
ru: Пик Хэдли это лунная гора которая достигает высоты в 4,57 км.

source: Planets
es: Planetas
fr: Planètes
it: Pianeti
ja: 惑星
ru: Планеты

source: Sheratan
ru: Шератан

# SetupAlmostDone
source: You’re almost done! Like iCandi Apps ® on Facebook, and Follow iCandi Apps ® on Twitter to keep up to date with the latest Night [TITLE]™ news and developments!
es: ¡Ya casi has terminado! Dale me Gusta a iCandi Apps® en Facebook y sigue a iCandi Apps® en Twitter para estar al día con las novedades de Night [TITLE]™, noticias y desarrollos!
fr: Vous y êtes presque ! Aimez iCandi Apps® sur Facebook, et Suivez iCandi Apps® sur Twitter pour rester informé au sujet des nouvelles informations et nouveaux développements de Night [TITLE]™ !
it: Hai quasi finito! Metti un mi piace a iCandi Apps ® su Facebook, e segui iCandi Apps ® su Twitter per rimanere aggiornato sugli ultimissimi sviluppi e notizie riguardanti Night [TITLE]™!
ja: ほぼ完了です！FacebookのiCandiアプリ®でいいねを、TwitterのiCandiのアプリ®でフォローすると、ナイト[TITLE]™の最新ニュースや更新を見ることができます！
ru: Почти готово! Подписывайтесь на iCandi Apps ® в Facebook и Twitter чтобы всегда быть в курсе последних новостей о Night [TITLE]™!

# ShareEmailLine2
source: You can just point your device at the sky and the Night Sky will tell you what stars you are looking at! It works on iPhone, iPod touch and iPad! You can get it here for iPhone, iPod touch and iPad from the App Store:
es: ¡Tú puedes apuntar tu dispositivo al cielo y Night Sky te dirá que estrellas estás viendo! Funciona en iPhone, iPod touch y iPad! La puedes conseguir aquí para iPhone, iPod touch y iPad desde la App Store:
fr: Vous pouvez simplement pointer votre dispositif vers les ciel et Night Sky vous dit quelles sont les étoiles que vous voyez ! Ça marche sur iPhone, iPod touch et iPad ! Vous pouvez l'obtenir ici pour iPhone, iPod touch et iPad depuis l'App Store :
it: Puoi semplicemente puntare tuo dispositivo al cielo e Night Sky ti dirà quali stelle sta guardando! Funziona su Phone, iPod touch e iPad! Puoi scaricarla qui per iPhone, iPod touch e iPad dall'App Store:
ja: 空にデバイスを上げるだけで、夜空Proはあなたが見ている星が何かを教えてくれます！これは、iPhone、iPod touchおよびiPadで動作します！App StoreからiPhone、iPod touch、iPadにゲットすることができます：
ru: Ты можешь просто направить свое устройство на небо и Night Sky покажет тебе на какую звезду ты сейчас смотришь! Приложение работает на iPhone, iPod touch и iPad! Ты можешь скачать его из App Store тут:

source: Lasers on Earth are aimed at these retroreflectors planted on the Moon,
es: Desde la Tierra, se dirigen haces láser a estos retro-reflectores instalados en la Luna
fr: Sur Terre, les lasers sont pointés vers ces rétroréflecteurs sur la Lune,
it: Dalla Terra, vengono puntati dei laser sui pannelli catarifrangenti posizionati sulla Luna.
ja: 月面上に設置された再帰反射器に照準を合わせ地上からレーザー照射し、
ru: Лазеры на Земле направлены на этот отражатель расположенный на порхности Луны,

# CommunitySiteParking
source: Parking
es: Estacionamiento
it: Parcheggio
ja: 駐車場
ru: Парковка

# MiniScopeFocusFeatureTitle
source: Focus
es: Enfoque
fr: Mise au point
it: Messa a fuoco
ja: フォーカス
ru: Фокусировка

source: Rasalgethi
ru: Рас Альгети

# PurchaseInfoPackYes
source: Yes, please
es: Sí, por favor
fr: Oui, s'il vous plaît
it: Sì, per favore
ja: はい、お願いします
ru: Да

source: Messier 9
fr: M9
it: M9
ja: メシエ9
ru: Мессье 9

source: Hydra
es: Hidra
fr: Hydre
it: Idra
ja: ハイドラ
ru: Гидра

# CommunityAddSiteMissedSiteName
source: Please enter dark site name.
es: Por favor escribe el nombre del sitio obscuro
fr: Veuillez inscrire le nom du lieu sombre.
it: Per favore inserisci un nome per il sito scuro.
ja: ダークサイトの名前を入力してください。
ru: Пожалуйста, введите название места наблюдения за ночным небом.

source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ru: Отмена

source: Messier 54
fr: M54
it: M54
ja: メシエ54
ru: Мессье 54

source: Proxima Centauri
ru: Проксима Центавра

# InfoPackPurchased
source: Thank you, the Sky Information Pack has now been enabled.
es: Gracias, el Paquete de Información del Cielo ha sido activado.
fr: Merci, le Dossier d'Information sur le Ciel est désormais activé.
it: Grazie, il Pack Informazioni Cielo ora è stato attivato.
ja: ありがとうございます。空情報パックをご利用いただけます。
ru: Спасибо, информация об объектах на небе включена.

source: Equuleus
ja: こうま座
ru: Малый Конь

source: This US Flag was placed by Astronaut David R. Scott, it still stands at the Hadley-Apennine landing site.
es: El astronauta David R. Scott colocó esta bandera norteamericana y todavía se mantiene en el lugar de aterrizaje Hadley-Apeninos.
fr: Ce drapeau américain a été placé par l'astronaute David R. Scott, il se trouve toujours sur le site d'alunissage Hadley-Apennins.
it: La bandiera statunitense venne posizionata dall’astronauta David R. Scott e si trova ancora sul sito di allunaggio di Hadley, sugli Appennini lunari.
ja: デイヴィッド・スコットは月面に降りた際、 この星条旗を立てました。 旗は今でもハドリー・アペニン着陸基地に残っています。
ru: Этот флаг США был поставлен астронавтом Дэвидом Р. Скоттом и он все еще стоит в районе Хэдли-Аппеннин.

source: Alcyone
ja: アルシオーネ
ru: Альциона

source: Chamaeleon
ja: カメレオン座
ru: Хамелеон

source: Much of this range forms a shard, rugged rise, with a wide expanse of foothills on the far face.
es: Gran parte de esta cadena está formada por elevaciones abruptas y escarpadas, con una amplia extensión de laderas en la cara más alejada.
fr: Une grande partie de cette chaîne montagneuse forme des sommets rugueux pentus, avec une vaste étendue de contreforts sur la face la plus lointaine.
it: Gran parte della catena forma un rilievo aspro e frammentato con un’ampia distesa di colline sulla faccia nascosta.
ja: この領域のほとんどが切り立った山地ですが、 山脈の反対側には広大な丘が広がっています。
ru: Восновном они образуют крутой, прочный подъем, с широким простором предгорий на дальней стороне.

source: Polaris
es: Estrella polar
ja: ポラリス
ru: Полярная звезда
