Repository: Bappy-CSE/Starglobe
Catalog: apps/star3map/iphone/*.lproj/Localizable.strings
Languages: es, fr, it, ja, ru

# UpgradeNoAds
source: No Ads Upgrade to Night Sky™ and never see an Ad in The Night Sky again! Why spoil the beauty above with Ad’s?
es: Sin Anuncios Mejora a Night Sky™ y ¡nunca vuelvas a ver un Anuncio en Night Sky otra vez! ¿Por qué arruinar la belleza de arriba con anuncios?
fr: Pas de Pubs Obtenez la version Night Sky™ et vous ne verrez plus jamais de pubs sur Night Sky ! Pourquoi gâcher la beauté du ciel avec des pubs ?
it: Niente Ads Fai l'Upgrade a Night Sky™ e non vedrai mai +1 pubblicità in The Night Sky! Perché rovinare la bellezza sopra di te con gli ads?
ja: 広告なし 夜空™にアップグレードすると、夜空で広告を再び見ることはありません！広告で美しさを台無しにしないでください。
ru: Без рекламы Обновитесь до Night Sky™ и Вы никогда больше не увидите рекламы в приложении!

source: The lander portion of the module still stands on the lunar surface today.
es: La parte del módulo que aterrizó todavía se encuentra sobre la superficie lunar.
fr: La partie de l'alunisseur du module se trouve toujours sur la surface lunaire aujourd'hui.
it: La parte del lander si trova ancora sulla superficie lunare.
ja: 宇宙船のうち、この月面着陸船部分は今でも月面上に置かれています。
ru: Посадочная часть модуля находится на Луне и по сей день.

source: Cih
ru: Тсих

source: Vulpecula
ja: こぎつね座
ru: Лисичка

# MiniScopeTutorialParameters
source: Current settings for ISO, Exposure and Zoom are displayed here.
es: Aquí aparecen los ajustes actuales de ISO, exposición y zoom.
fr: Les paramètres actuels de l'ISO, de l'exposition et du zoom sont affichés ici.
it: Qui vengono riportate le attuali impostazioni per sensibilità ISO, esposizione e ingrandimento.
ja: 現在のISO、露出、ズームの設定がここに表示されます。
ru: Текущие значения ISO, выдержки и зума.

source: Cor Caroli
ru: Сердце Карла

source: Becrux
ru: Бекрукс

# SubscriptionsGoldDescription
source: I'm serious about stargazing sites and learning about %@™ above. A better value plan.
es: Soy serio respecto conocer sitios de observación de estrellas y aprender acerca del tema %@™ arriba. Un plan con el mejor valor.
fr: Je suis sérieux lorsqu'il s'agit des sites d'observation des étoiles et j'aimerai en savoir plus au sujet de %@™ au-dessus. Un programme plus rentable.
it: Sono seriamente interessato ai siti per osservare le stelle e a scoprire di più su %@™ sopra. Un piano dal valore migliore.
ja: 天体サイトに真剣で%@™について学びたいです。もっと良い値のプランです。
ru: Я настроен серьезно на изучение мест наблюдения за ночным небом и информации о %@™. Оптимальная длительность подписки.

source: This is the Laser Ranging RetroReflector.
es: Este es el Retro-reflector Láser Lunar.
fr: Voici le rétroréflecteur à laser.
it: Questo è il Laser Ranging RetroReflector, ovvero il retroriflettore laser.
ja: これはレーザー測距再帰反射器です。
ru: Это Угловой отражатель.

source: Next flyover:
es: Próximo pase:
fr: Prochain survol:
it: Prossimo sorvolo:
ja: 次の上空通過:
ru: Пролет:

source: Thursday
es: Jueves
fr: Jeudi
it: Giovedi
ja: 木曜日
ru: Четверг

source: Messier 17 (Omega Nebula)
es: Messier 17 (Nebulosa Omega)
it: Messier 17 (Nebulosa Omega)
ja: メシエ17（オメガ星雲）
ru: Мессье 17 (Туманность Омега)

source: Messier 103
fr: M103
it: M103
ja: メシエ103
ru: Мессье 103

source: Contact Us
es: Contacto
fr: Nous contacter
it: Contatti
ja: お問合せ
ru: Связаться с нами

source: METEOR PRIRODA
ja: METEORプリローダ
ru: МЕТЕОР ПРИРОДА

# MiniScopeNightModeOffHint
source: Night Mode Off
es: Modo Noche desactivado
fr: Mode nuit désactivé
it: Modalità notturna disattivata
ja: ナイトモードOFF
ru: Ночной режим выключен

source: COSMOS 2428
ru: КОСМОС 2428

# MiniScopeheaderMessage
source: Capture the real Night Sky with your phone
ru: Снимайте ночное небо Вашим телефоном

source: Fornax
ja: 炉座
ru: Печь

source: Saturday
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ru: Суббота

# CommunitySiteWeather
source: Weather
ru: Погода

# ConditionsMoonWaningCrescent
source: Waning crescent
es: Creciente Menguante
fr: Gibbeuse Décroissante
it: Calante
ja: 二十六日月
ru: Старая луна

# LocaleCode
source: en
es: es
fr: fr
it: it
ja: ja
ru: ru

# TonightSet
source: Set: %@
es: Puesta: %@
fr: Coucher: %@
it: Tramonta: %@
ja: 入り: %@
ru: Закат: %@

source: Dwarf Planets
es: Planetas enanos
fr: Planètes Naines
it: Pianeti Nani
ja: 準惑星
ru: Карликовые планеты

source: Capella
ja: カペラ
ru: Капелла

# MiniScopeCheckoutPriceWithWrap
source: %@ each + %@ for gift wrap Ships By: %@
ru: %@ каждый + %@ подарочная упаковка Отгрузка: %@

# MiniScopeMoonPresetHint
source: Moon Optimal Settings Enabled
ru: Включены оптимальные настройки для Луны

source: It had a maximum speed of 8.7 mph.
es: Alcanzaba una velocidad máxima de 14 km/h.
fr: Sa vitesse maximale s’élevait à 12,9 km/h.
it: La velocità massima era di 14 km/h.
ja: 最高速度が時速8.7マイルの月面車です。
ru: Он имел максимальную скорость 14 км/ч.

source: ARIANE 40+ R/B
ru: АРИАН 40+ R/B

source: Tap to Take Photo
es: Toca para tomar la foto
fr: Appuyer pour prendre la photo
it: Tocca per acquisire foto
ja: タップして撮影
ru: Надмите чтобы сделать фото

# MiniScopeTutorialGridsList
source: Select from a range of image grids designed to help you take the perfect image.
es: Selecciona entre una variedad de retículas diseñadas para ayudarte a tomar la imagen perfecta.
fr: Faites votre choix parmi toute une gamme de grilles d'image pour vous aider à prendre l'image parfaite.
it: Scegli da una serie di griglie progettate per aiutarti a riprendere l'immagine perfetta.
ja: 完璧な画像を撮影するために設計された様々な画像グリッドからお選びください。
ru: Выберите подходящую сетку для создания идеальной композиции изображения.

# MiniScopeCheckoutCardNumber
source: Card Number
ru: Номер карты

# PremiumTitle
source: NIGHT SKY PREMIUM
ja: Night Skyプレミアム
ru: ПРЕМИУМ NIGHT SKY

# MiniScopeCheckoutLastRecipient
source: Recipient Last Name
es: Apellidos del destinatario
fr: Nom du destinataire
it: Cognome del destinatario
ja: お受取人さまの苗字
ru: Фамилия получателя

source: Messier 47
fr: M47
it: M47
ja: メシエ47
ru: Мессье 47

# MiniScopeTutorialFocusLock
source: Turn the Focus Lock ON to manually control the digital focus through your camera.
es: Activa el bloqueo de enfoque para controlar manualmente el enfoque digital a través de MiniScope™.
fr: Activez manuellement le verrouillage de la mise au point pour contrôler manuellement la mise au point numérique via le MiniScope™.
it: Attiva il blocco della messa a fuoco per controllare manualmente la messa a fuoco digitale tramite il MiniScope™.
ja: フォーカスロックをONにすると、MiniScope™のデジタルフォーカスをマニュアルで調整できます。
ru: Заблокируйте Фокус для того чтобы вручную управлять фокусировкой Вашего MiniScope™.

# CommunityOpenDirections
source: This app will close to open directions in the Maps application. Proceed?
es: Esta aplicación se cerrará para abrir direcciones en la aplicación de Mapas. ¿Continuar?
fr: Cette appli se fermera pour ouvrir des directions sur l'applications Maps. Souhaitez-vous poursuivre ?
it: Questa app chiuderà le indicazioni aperte nell'applicazione Mappe. Procedere?
ja: このアプリは、マップアプリケーションの指示を開くために閉じられます。続行しますか？
ru: Это приложение будет закрыто чтобы запустить приложение карт с маршрутом до выбранного места. Продолжить?

source: Io
ru: Ио

source: Castor
it: Rotella
ja: キャスター
ru: Кастор

source: Musca
ja: イエバエ
ru: Муха

source: Ariel
ru: Ариэл

source: Graffias
ru: Граффиас

source: %i objects focused...
es: %i objetos enfocados...
fr: Mise au point faite sur %i objets...
it: %i obiettivi focalizzati...
ja: オブジェクト%i個をフォーカス
ru: %i объектов в фокусе...

# SkyModeTitle
source: Sky Mode
es: Modo de Cielo
fr: Mode Ciel
it: Modalità Cielo
ja: スカイモード
ru: Карта неба

source: Hercules
es: Hércules
fr: Hercule
it: Ercole
ja: ヘラクレス
ru: Геркулес

source: Welcome to the Sea of Tranquility and the Apollo 11 Landing Site.
es: Bienvenido al Mar de la Tranquilidad y al lugar de aterrizaje del Apolo 11.
fr: Bienvenue sur la mer de la Tranquillité et le site d'alunissage d'Apollo 11.
it: Benvenuto nel Mare della Tranquillità (Mare Tranquillitatis), sito di allunaggio dell’Apollo 11.
ja: アポロ11号着陸基地「静かの海」へようこそ。
ru: Добро пожаловать в Море Спокойствия и место посадки Аполлон-11.

source: COSMOS 2228
ru: КОСМОС 2228

source: Features
es: CARACTERÍSTICAS
fr: FONCTIONNALITÉS
it: FUNZIONALITÀ
ja: 機能
ru: Основные

# ConditionsDayLength
source: Day length
es: Día duración
fr: Durée du jour
it: Giorno lunghezza
ja: 日 長さ
ru: Длина дня

source: Kraz
ru: Краз

# SubscriptionsMembership
source: %@ Community %@
es: %@ Comunidad %@
fr: Communauté %@ %@
ja: %@コミュニティ%@
ru: %@ %@ подписка

source: Cancer
es: Cáncer
it: Cancro
ja: 蟹座
ru: Рак

# WelcomeScreenWelcome
source: WELCOME TO
es: BIENVENIDO A
fr: BIENVENUE SUR
it: BENVENUTI SU
ja: ようこそ
ru: ДОБРО ПОЖАЛОВАТЬ В

source: Messier 37
fr: M37
it: M37
ja: メシエ37
ru: Мессье 37

source: Messier 51 (Whirlpool Galaxy)
es: Messier 51 (Galaxia Remolino)
ja: メシエ51（子持ち銀河）
ru: Мессье 51 (Галактика Водоворот)

source: Mars
es: Marte
it: Marte
ja: 火星
ru: Марс

source: Sextans
es: Sextante
ja: ろくぶんぎ座
ru: Секстант

source: Scheat
ru: Шеат

source: OAO 3 (COPERNICUS)
fr: OAO 3 (COPERNIC)
ru: OAO 3 (КОПЕРНИК)

# NoInternetConnection
source: You are not currently connected. You need a network data or wi-fi connection to view this page.
es: No estás actualmente conectado. Necesitas una conexión de datos de red o wi-fi para ver esta página.
fr: Vous n'êtes pas connecté. Vous avez besoin d'une connexion à un réseau de données ou WiFi pour voir cette page.
it: Al momento non sei connesso. Hai bisogno di una connessione alla rete dati o Wi-Fi per visualizzare questa pagina.
ja: 現在接続されていません。このページを表示するには、ネットワークデータまたはWi-Fi接続が必要です。
ru: Нет подключения к сети. Вам необходимо подключения по Wi-Fi или через мобильную сеть для просмотра этой страницы.

# MiniScopeCheckoutFirstPayer
source: Buyer First Name
es: Nombre del comprador
fr: Prénom de l'acheteur
it: Nome dell'acquirente
ja: ご購入者様のお名前
ru: Имя покупателя

source: Hassaleh
ru: Хассалех

source: ATLAS CENTAUR 2
es: ATLAS CENTAURO 2
ru: АТЛАС ЦЕНТАВР 2

# SetupSelectTracksMessage
source: Select tracks you would like to hear when using the Night Sky
ru: Выберите треки, которые Вы хотели бы слышать во время использования Night Sky

# WatchKitPinDirections
source: Directions
ru: Проложить маршрут

source: Aldebaran
ja: アルデバラン
ru: Альдебаран

source: Take Sky View Photo
es: Tomar foto de Sky View
fr: Prendre une photo de la vue du ciel
it: Acquisisci foto Sky View
ja: スカイビューの写真を撮影
ru: Сделать снимок неба

# MiniScopeTutorialExit
source: Exit Tutorial
es: Salir del tutorial
fr: Quitter le tutoriel
it: Esci dal tutorial
ja: チュートリアルを終了
ru: Выйти

# MiniScopeCheckoutShipping
source: Shipping Cost:
es: Coste del envío:
fr: Frais de port :
it: Spese di spedizione:
ja: 送料：
ru: Стоимость доставки:

source: It carried Buzz Aldrin and Neil Armstrong to the lunar surface.
es: El módulo llevó a Buzz Aldrin y a Neil Armstrong a la superficie de la Luna.
fr: Il transportait Buzz Aldrin et Neil Armstrong sur la surface de la Lune.
it: Con questo modulo, Buzz Aldrin e Neil Armstrong sono sbarcati sulla Luna.
ja: バズ・オルドリンとニール・アームストロングがこのイーグルに乗り込み、月面に降下しました
ru: Он принес Базза Олдрина и Нила Армстронга на поверхности Луны.

source: Ruchbah
ru: Рукбах

# SubscriptionsRenewReminder
source: Renew the Night Sky community plan right now to keep access to a constantly updated database of the best stargazing locations all around the world!
es: ¡Renueva el plan Pro de Night Sky en este momento para mantener el acceso a una base de datos constantemente actualizada de los mejores lugares de observación de estrellas de todo el mundo!
fr: Renouvelez votre programme de la communauté Night Sky dès maintenant pour continuer d'avoir accès à une base de données constamment mise à jour des meilleurs emplacements pour observer les étoiles dans le monde entier !
it: Rinnova ora il piano community Night Sky per conservare l'accesso ad un database costantemente aggiornato sulle migliori posizioni per osservare le stelle in tutto il mondo!
ja: 世界中の最高の天体位置を常に更新しているデータベースへのアクセスを維持するために、今すぐナイトスカイプロのコミュニティプランを更新しましょう！
ru: Обновите Вашу подписку прямо сейчас чтобы сохранить доступ к постоянно обновляемой базе данных наилучших мест наблюдения за ночным небом по всему миру!

# UgradeAR
source: Augmented Reality Upgrade to Night Sky™ and with the tap of a button you can overlay your camera view on The Night Sky above, see the actual Moon through your lens and its name along side with this powerful feature!
es: Realidad Aumentada Mejora a Night Sky™ y ¡con el toque de un botón podrás superponer la vista de tu cámara en Night Sky, ve la luna actual a través de tus lentes y su nombre a lado con esta poderosa característica!
fr: Réalité Augmentée Obtenez la version Night Sky™ et grâce à un bouton, vous pourrez superposer la vue de votre appareil photo sur Sky Night, voir la lune actuelle à travers votre objectif et son nom grâce à cette caractéristique incroyable !
it: Realtà Aumentata Fai l'Upgrade a Night Sky™ e con il tocco di un pulsante potrai sovrapporre la vista della tua telecamera a The Night Sky, vedendo la reale luna attraverso la tua lente ed il suo nome accanto alle sue potenti caratteristiche!
ja: 拡張現実 夜空™にアップグレードし、ボタンをタップすると、夜空にあなたのカメラビューをオーバーレイすることができます。レンズを通して実際に月を見たり、この強力な機能で名前を見ることもできます！
ru: Дополненная реальность Обновитесь до Night Sky™ и с помощью нажатия одной кнопки вы сможете совместить изображение на экране с реальным изображением неба, захватываемым камерой Вашего устройства!

# CommunityInstructions
source: To choose a location, zoom into the desired area on the map. Hold your finger on the location, and release to drop a pin. Drag and drop the pin to reposition. When finished, tap the Continue button.
es: Para elegir una ubicación, haz zoom en el área deseada en el mapa. Mantén tu dedo sobre la ubicación, y suéltalo para dejar caer un pin. Arrastra y suelta el pin para reposicionar. Cuando hayas terminado, presiona el botón de Continuar.
fr: Pour choisir un emplacement, zoomez sur la zone choisie de la carte. Maintenez votre doigt sur l'emplacement, et relâchez pour déposer une balise. Glissez et déposez la balise pour repositionner. Une fois terminé, appuyez sur le bouton Continuer.
it: Per selezionare una posizione, zooma nell'area desiderata sulla mappa. Tieni il dito su quella posizione, e rilascialo per mettere un pin. Trascina e rilascia il pin per riposizionarlo. Quando hai finito, tocca il pulsante Continua.
ja: 場所を選択するには、マップ上のしたいエリアをズームします。場所に指で押し続け、ピンをドロップするには離してください。ドラッグして再配置するピンをドロップします。 終了したら、続行ボタンをタップしてください。
ru: Для выбора точки увеличьте требуемый участок карты, используя долго нажатие выберите точку и установите булавку. Перетаскивайте булавку для изменения положения. Когда Вы будете готовы - нажмите кнопку Продолжить.

# CommunityLocationSelectedMessage
source: Please make sure the pin is in the correct location. To reposition the pin, hold to drag and drop on a new location. If you're ready to proceed, tap Continue. If you're decided don't add a site, tap Discard.
es: Por favor, asegúrate de que el pin está en la ubicación correcta. Para reposicionar el pin, mantén pulsado para arrastrar y soltar en una nueva ubicación. Si estás listo para proceder, toca en Continuar. Si has decidido no añadir un sitio, toca Descartar
fr: Veuillez vous assurer que la balise est bien située. Pour repositionner la balise, maintenez pour faire glisser et déposez sur un nouvel emplacement. Si vous êtes prêt, appuyez sur Continuer. Si vous ne souhaitez pas ajouter un site, appuyer sur Abandonner.
it: Per favore assicurati che il pin sia nella posizione corretta. Per riposizionare il pin, tienilo premuto per trascinarlo e lasciarlo su una nuova posizione. Se sei pronto per procedere, tocca Continua. Se hai deciso di non aggiungere un sito, tocca Scarta.
ja: ピンが正しい場所にあることを確認してください。ピンの位置を変更するには、ドラッグしたまま新しい場所にドロップします。 先に進む準備ができている場合は、タップし続けてください。 サイトを追加しない場合は、捨てるをタップしてください。
ru: Пожалуйста убедитесь что Вы выбрали верное местоположение. Для перемещения булавки нажмите на нее и перетаскивайте продолжая удерживать, после бросьте ее в нужной точке. Если Вы готовы - нажмите кнопку Продолжить. Если Вы передумали - нажмите кнопку Отказаться.

# PurchaseInfoPackRestore
source: Restore purchases
es: Restaurar compras
fr: Récupérer les achats
it: Ripristina acquisti
ja: 購入をリストア
ru: Восстановить покупки

source: Andromeda
es: Andrómeda
ja: アンドロメダ
ru: Андромеда

source: Stop Glass Constellations Melting
es: Detener fundido de constelaciones de cristal
fr: Arrêter la fonte des constellations en verre
it: Arresta scioglimento delle costellazioni in vetro
ja: 星座絵のフェードアウトを停止
ru: Отключить изчезновение

# ShareSkyTwitterMessage
source: Look what I saw in the Night Sky! Get it here - http://bit.ly/1tCOXKb
es: ¡Mira lo que vi con Night Sky! Consíguela aquí - http://bit.ly/1tCOXKb
fr: Regardez ce que j'ai vu sur Night sky ! À visualiser ici : http://bit.ly/1tCOXKb
it: Guarda cosa ho visto con Night Sky! Scaricala qui - http://bit.ly/1tCOXKb
ja: 私が夜空Proで見たものを見て！ここでゲットできます - http://bit.ly/1tCOXKb
ru: Смотри что я увидел на небе через Night Sky! Скачать - http://bit.ly/1tCOXKb

# WelcomeScreenSpaceTravelTitle
source: SPACE TRAVEL
es: VIAJE ESPACIAL
fr: VOYAGE DANS L’ESPACE
it: VIAGGIO NELLO SPAZIO
ja: スペーストラベル
ru: ПУТЕШЕСТВИЕ СКВОЗЬ ВРЕМЯ

# SubscriptionsDiamondLength
source: 2 Years
es: 2 Años
fr: 2 Ans
it: 2 Anni
ja: 2年
ru: 2 года

source: Mensa
ja: メンサ
ru: Столовая Гора

source: Luyten's Star
ru: Звезда Лейтена

# CommunityAddSiteTitle
source: Add Dark Site
es: Añadir Sitio Obscuro
fr: Ajouter un Lieu Sombre
it: Aggiungi Sito Scuro
ja: ダークサイトを追加
ru: Добавить место наблюдения

# MiniScopeDutiesInfo
source: All international customs duty, taxes and shipping is included in the price of Night Sky MiniScope™
es: El precio de Night Sky MiniScope™ incluye todos los aranceles aduaneros, impuestos y gastos de envío.
fr: Le prix du Night Sky MiniScope™ comprend tous les frais de douane, d'expédition ainsi que les taxes.
it: Il prezzo di Night Sky MiniScope™ comprende tutti i dazi doganali internazionali, le tasse e le spese di spedizione
ja: Night Sky MiniScope™の価格には海外の関税、税金、送料がすべて含まれています。
ru: Все налоги и сборы, а также стоимость доставки уже включены в стоимость Night Sky MiniScope™

source: Regulus
ja: レグルス
ru: Регул

# CommunitySelectLocation
source: Select a Location
es: Seleccionar una Ubicación
fr: Sélectionner un Emplacement
it: Seleziona una Posizione
ja: 場所を選択
ru: Выбрать на карте

# CommentsSuccess
source: Your comment has been successfully added to server.
es: Tu comentario fue añadido exitosamente al servidor
fr: Votre commentaire a été ajouté au serveur avec succès.
it: Il documento è stato aggiunto con successo al server.
ja: あなたのコメントは、サーバーに正常に追加されました。
ru: Ваш комментарий успешно добавлен.

source: Hydrus
ja: ヒドラス
ru: Южная Гидра

source: Antlia
ja: ポンプ座
ru: Насос

source: Matar
ru: Матар

source: Stargazing Music
es: Música para observación
fr: Musique d’observation des étoiles
it: Musica per l’osservazione astronomica
ja: 天体観測時のミュージック
ru: Музыка

source: Comets
es: Cometas
fr: Comètes
it: Comete
ja: 彗星
ru: Кометы

source: Sun
es: Sol
fr: Soleil
it: Sole
ja: 太陽
ru: Солнце

# MiniScopeShutterHintStart
source: Tap Capture button to start Capture
ru: Нажмите чтобы начать съемку

source: Light pollution map
es: Mapa de contaminación lumínica
fr: Carte de pollution lumineuse
it: Mappa dell’inquinamento luminoso
ja: 光害マップ
ru: Карта светового загрязнения

source: Rigil Kentaurus
ru: Альфа Центавра

source: Cepheus
es: Cefeo
fr: Céphée
it: Cefeo
ja: ケフェウス座
ru: Цефей

source: ATLAS CENTAUR R/B
es: ATLAS CENTAURO R / B
ru: АТЛАС ЦЕНТАВР R/B

source: Visible Tonight
es: Noche visible
fr: Visible ce soir
it: Visibile stanotte
ja: 今夜、観測可能な天体
ru: Видимые ночью

# MiniScopeTutorialPhotoVideo
source: Photo/Video Mode. Take Video’s of celestial objects when zoomed in as they move across your screen or use image mode for still images.
es: Modo Foto/Vídeo. Haz un vídeo de los objetos celestes al hacer zoom cuando se mueven por tu pantalla o usa el modo imagen para tomar fotos fijas.
fr: Mode photo/vidéo. Zoom activé, filmez des objets célestes en déplacement sur votre écran ou utilisez le mode Photo pour prendre des images fixes.
it: Modalità foto/video. Riprendi video di oggetti celesti ingranditi mentre si muovono sullo schermo o utilizza la modalità Foto per scattare delle istantanee.
ja: 写真／ビデオモード。スクリーン上を移動する天体のビデオをズームインで撮影します。静止画像には画像モードをお使いください。
ru: Режим фото/видео. Снимайте видео перемещения небесных объектов с максимальным увеличением или делайте их фото.

# MiniScopeFocusFeatureText
source: Simply twist to focus. Smooth mechanics makes this movement soft and effortless.
es: Para enfocar, solo gira. Un eficaz mecanismo permite movimientos suaves y fluidos.
fr: Pour procéder à la mise au point, tournez. Le mécanisme souple rend ce mouvement simple et fluide.
it: Basta girare per mettere a fuoco. I componenti meccanici ad alta precisione rendono questo movimento morbido e senza sforzo.
ja: 回転させるだけでピントを調整できます。なめらかで簡単に回転できるスムーズな構造となっています。
ru: Просто поверните для фокусировки. Механизм делает эти движения мягкими и не требующими усилий.

source: Messier 83 (Southern Pinwheel Galaxy)
es: Messier 83 (Southern Galaxia del Molinete)
fr: M83 (Sud Pinwheel Galaxy)
ja: メシエ83（南回転花火銀河）
ru: Мессье 83 (Галактика Южная Вертушка)

source: Naos
ru: Наос

source: Messier 92
fr: M92
it: M92
ja: メシエ92
ru: Мессье 92

# MiniScopeCheckoutAddressLine2
source: Address Line 2
es: Dirección Línea 2
fr: Complément d'adresse
it: Linea dell'indirizzo 2
ja: ご住所（2行目）
ru: Адрес, строка 2

source: Lynx
es: Lince
it: Lince
ja: オオヤマネコ
ru: Рысь

# SetupStargazingConditions
source: Stargazing Conditions Explore the Stargazing Conditions for the upcoming week. Night [TITLE]™ uses a combination of cloud cover, light pollution maps, and weather conditions to advise you of the best time to view the sky above. Beautiful new Stargazing graphs mean at a glance you can see the perfect time to go Stargazing!
es: Condiciones para la Visualización de Estrellas Explora las condiciones para la Visualización de Estrellas de la siguiente semana. Night [TITLE]™ utiliza una combinación de la cobertura de nubes, mapas de contaminación lumínica, y condiciones climáticas para darte consejos del mejor momento para ver el cielo. ¡Nuevos y hermosos gráficos de visualización de estrellas significan que de un vistazo puedes ver el momento perfecto para ir a observar estrellas!
fr: Conditions de l'Observation des Étoiles Explorez les Conditions de l'Observation des Étoiles pour la semaine à venir. Night [TITLE]™ utilise l’association de la couverture nuageuse, cartes de la pollution lumineuse, et conditions météorologiques pour vous conseiller le meilleur moment pour voir le ciel au-dessus de vous. De nouveaux graphiques de l'Observation des Étoiles ont été conçus afin que vous puissiez connaître facilement le moment parfait et partir Observer les Étoiles !
it: Condizioni per Osservare le Stelle Esplora le Condizioni per Osservare le Stelle Per la prossima settimana. Night [TITLE]™ Utilizza una combinazione di copertura nuvolosa, mappa dell'inquinamento luminoso, e condizioni meteo per consigliarti sul momento migliore per guardare il cielo sopra di te. Nuovi bellissimi grafici per l'Osservazione significano che con un solo sguardo potrai sapere l'orario perfetto per Osservare le Stelle!
ja: 天体状況 今度の天体の状況を探ります。ナイト[TITLE]™は、空を見る最高の時間をアドバイスするため雲量、光害マップ、および気象条件を組み合わせています。美しい新しい天体グラフでは、天体を見るのに最適な時間が一目で分かります！
ru: Условия для наблюдений Изучайте условия для наблюдения за ночным небом на неделю вперед. Night [TITLE]™ использует информацию об облачности, световом загрязнении и погодных условиях чтобы помочь Вам выбрать наилучшее время, когда Вы сможете насладиться красотой ночного неба. Великолепные графики условий наглядно покажут Вам наилучшее время для наблюдений для ближайшей ночи или для всей ближайшей недели!

source: Telescopium
ja: 望遠鏡座
ru: Телескоп

# MiniScopeCheckoutCity
source: City
es: Ciudad
fr: Ville
it: Città
ja: 都市
ru: Город
